Repository: EDario333/minegocito
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: There are not any product stored today
es: No hay ningún producto inventariado el día de hoy

source: Purchase ID
es: Identificador de la Compra

source: Purchased when
es: Fecha de la compra

source: Purchased at
es: Hora de la compra

source: Options
es: Opciones

source: Details
es: Detalles

source: Products stored amount
es: Productos Inventariados

source: Products stored analytics
es: Estadísticas de Inventarios

source: Free version
es: Versión Gratuita

source: There are not any purchase matching with your query options
es: No encontramos ninguna compra que coincida con sus criterios de búsqueda

source: You do not have permission to perform this request
es: No tiene permiso para realizar esta operación

source: The specified product does not exists
es: El producto indicado no existe

source: The specified user does not exists
es: El usuario especificado no existe

source: The specified brand does not exists
es: La marca especificada no existe

source: The specified store does not exists
es: El almacén especificado no existe

source: Please select at least one user
es: Por favor seleccione al menos un usuario

source: Please select at least one provider
es: Por favor seleccione al menos un proveedor

source: There are not any purchase today
es: No hay ninguna compra del día

source: Purchased products
es: Productos Comprados

source: Sold products amount
es: Cantidad de productos vendidos

source: Purchases analytics
es: Estadísticas de Compras

source: The specified provider does not exists
es: El proveedor indicado no existe

source: The specified shop does not exists
es: La tienda especificada no existe

source: Starting and ending dates are wrong
es: Fecha de inicio y de término no válidas

source: Starting and ending times are wrong
es: Hora de inicio y de término no válidas

source: Please select at least one shop
es: Por favor seleccione al menos una tienda

source: Please select at least one product
es: Por favor seleccione al menos un producto

source: Please select at least one brand
es: Por favor seleccione al menos una marca

source: Please select at least one customer
es: Por favor seleccione al menos un cliente

source: Please select at least one cashier
es: Por favor seleccione al menos un cajero

source: There are not any sale today
es: No hay ninguna venta del día

source: Sale ID
es: Identificador de la venta

source: Saling when
es: Fecha de la venta

source: Saling at
es: Hora de la venta

source: Sold products
es: Productos vendidos

source: Sales analytics
es: Estadísticas de Ventas

source: There are not any sale matching with your query options
es: No encontramos ninguna venta que coincida con sus criterios de búsqueda

source: The specified customer does not exists
es: El cliente especificado no existe

source: Find
es: Buscar

source: Add
es: Agregar

source: Edit
es: Editar

source: Delete
es: Eliminar

source: User
es: Usuario

source: Brand name
es: Nombre de la marca

source: The object does not exist
es: El objeto no existe

source: Please enter a valid brand
es: Por favor especifique una marca válida

source: The brand already exists
es: La marca indicada ya existe

source: Add Brand
es: Agregar Marca

source: Save
es: Guardar

source: Basic version
es: Plan Básico

source: Pro version
es: Plan Intermedio

source: Advanced version
es: Plan Avanzado

source: Find Brand
es: Buscar Marca

source: The brand can not be saved
es: La marca no pudo ser guardada

source: The brand already exist
es: La marca indicada ya existe

source: The brand has been successfully saved
es: La marca ha sido guardada exitosamente

source: We can not find any brand matching with your query options
es: No encontramos ninguna marca que coincida con sus criterios de búsqueda

source: Edit Brand
es: Editar Marca

source: Delete Brand
es: Eliminar Marca

source: The brand has been deleted successfully
es: La marca ha sido eliminada exitosamente

source: The brand has been updated successfully
es: La marca ha sido actualizada exitosamente

source: The brand you are trying to update does not exist
es: La marca que está tratando de actualizar no existe

source: Country
es: País

source: Countries
es: Países

source: Specify the reason to disable this product
es: Indique la razón para inhabilitar este producto

source: Specify the reason to drop this object
es: Especifique la razón para eliminar este objeto

source: Last name
es: Apellido paterno

source: Mothers last name
es: Apellido materno

source: First name
es: Primer nombre

source: Middle name
es: Segundo nombre

source: Gender
es: Género

source: Date of birth
es: Fecha de nacimiento

source: Email
es: Correo electrónico

source: City
es: Ciudad

source: Address line 1
es: Dirección (calle, colonia, etc.)

source: Address line 2
es: Dirección (datos adicionales)

source: Cell phone
es: Teléfono celular

source: Home phone
es: Teléfono de casa

source: Other phone
es: Otro número telefónico

source: Company name
es: MiNegocito v1.0B

source: Organization name
es: MiNegocito v1.0B

source: Send message from contact page. Text format
es: @FULL_NAME@ ha enviado el siguiente mensaje desde la página de contacto de @APP_NAME@ (@URL_APP@). ************************************************************************* @MESSAGE@ ************************************************************************* Por favor, no responda este correo electrónico ya que es usadao sólo para la entrega del mensaje del usuario. En su lugar, responda al correo electrónico del usuario: @RESPONSE_TO_EMAIL@ Atentamente, El equipo de desarrollo de @APP_NAME@ *** No es necesario responder a este correo electrónico, y en caso de hacerlo, es posible que no reciba respuesta alguna. Este correo electrónico fue enviado automáticamente por nuestro sistema. ***

source: Send message from contact page. HTML format
es: <strong>@FULL_NAME@</strong> ha enviado el siguiente mensaje desde la página de contacto de @APP_NAME@ (<a href='@URL_APP@' target='_blank'>@URL_APP@</a>).<br /><br />*************************************************************************<br />@MESSAGE@<br />*************************************************************************<br /><br />Por favor, <span style='color: red'>no responda este correo electrónico</span> ya que es usado sólo para la entrega del mensaje del usuario. En su lugar, <span style='color: blue'>responda al correo electrónico del usuario</span>: <a href='mailto:@RESPONSE_TO_EMAIL@' target='_blank'>@RESPONSE_TO_EMAIL@</a><br /><br />Atentamente,<br /><br />El equipo de desarrollo de @APP_NAME@<br /><br />*** No es necesario responder a este correo electrónico, y en caso de hacerlo, es posible que no reciba respuesta alguna. Este correo electrónico fue enviado automáticamente por nuestro sistema. ***

source: Notice email format text/plain
es: Este correo fue enviado en formato texto plano debido a que su cliente de correo electrónico no soporta formato HTML y/o a que nuestro sistema eligió como este, el formato más óptimo para el envío del mismo.

source: Your message was sent successfully
es: Su mensaje fue enviado exitosamente

source: Your message cannot be delivered
es: Su mensaje no pudo ser entregado

source: Retry, and if the problem persist get in touch with the system administrator and report
es: Reintente, y si el problema persiste póngase en contacto con el administrador del sistema y reporte

source: Date format
es: DD/MM/AAAA

source: Male
es: Masculino

source: Female
es: Femenino

source: Prefer not to say
es: Prefiero no decir

source: We can not determine the results
es: No podemos determinar el resultado

source: Already exists one customer with the specified RFC
es: Ya existe un cliente con el RFC especificado

source: Already exists one customer with the specified email
es: Ya existe un cliente con el correo electrónico especificado

source: Add customer
es: Agregar Cliente

source: Find customer
es: Buscar Cliente

source: The customer can not be saved
es: Los datos del cliente no pudieron ser guardados

source: Already exists one customer with the RFC specified
es: Ya existe un cliente con el RFC especificado

source: The customer has been successfully saved
es: Los datos del cliente han sido guardados exitosamente

source: We can not find any customer matching with your query options
es: No encontramos ningún cliente que coincida con sus criterios de búsqueda

source: Edit customer
es: Editar datos del Cliente

source: Delete customer
es: Eliminar datos del Cliente

source: The customer has been deleted successfully
es: El registro del Cliente ha sido eliminado exitosamente

source: The specified city does not exists
es: La ciudad indicada no existe

source: The customer has been updated successfully
es: Los datos del Cliente han sido actualizados exitosamente

source: The customer you are trying to update does not exist
es: Los datos del Cliente que está tratando de actualizar no existe

source: Wrong format for date of birth
es: Fecha de nacimiento no válida. El formato debe ser DD/MM/AAAA

source: User account does not exist
es: La cuenta de usuario no existe

source: User account has been disabled
es: La cuenta de usuario ha sido inhabilitada

source: The email address is not confirmed yet
es: La dirección de correo electrónico aún no ha sido confirmada

source: The email address is not approved yet
es: La dirección de correo electrónico aún no ha sido aprobada

source: Your free version has expired
es: Su versión gratuita ha expirado

source: Your license has expired
es: Su licencia ha expirado

source: Low price feature 2
es: Considerando que somos un grupo de creación relativamente nueva así como nuestra filosofía organizacional, creemos que los precios de nuestros productos y servicios son justos para pequeñas y medianas organizaciones y, para nosotros, son suficientes para subsistir organizacionalmente. Cada uno de nosotros tenemos nuestros propios trabajos remunerados así como proyectos personales, por lo que éste (y otros proyectos) lo hacemos como una manera de retribuirle algo a la sociedad.

source: Advanced technologies feature 2
es: Nuestras arquitecturas y plataformas de trabajo son escalables, modulares y con características de fácil integración con otras tecnologías en auge (redes sociales, bots, entre otros), todo para ofrecerle el mejor servicio posible.

source: Multidisciplinary team feature 2
es: Nos respaldan además, al menos un par de Profesores Investigadores de reconocimiento internacional, quienes nos encausan, motivan e impulsan a conocer y emprender nuevos retos en distintos campos de las Tecnologías de la Información y Comunicaciones.

source: There are not any registered shop yet
es: No hay ninguna tienda en nuestra base de datos

source: Purchase identifier
es: Identificador de la compra

source: Sale identifier
es: Identificador de la venta

source: The specified email addres already exists in our newsletter
es: La dirección de correo electrónico ya existe en nuestro boletín de noticias

source: Newsletter subscription message. Text format
es: Su solicitud de subscripción a nuestro Boletín de noticias en @URL_APP@ fue exitosa.<br /><br />Notificar suplantación de identidad (phishing)<br /><br />Si usted no ha iniciado este proceso y cree que ha sido víctima de suplantación de identidad (phishing) puede notificarnos de esto a través del enlace:<br /><br />@ANCHOR_PHISHING@<br /><br />Consideraciones finales<br /><br />(1) Por favor note que la notificación de suplantación de identidad sólo eliminará de nuestro sistema su solicitud de subscripción a nuestro Boletín de noticias, por lo que deberá realizar las medidas que usted considere para evitar nuevamente tal suceso.<br />(2) En ningún caso y bajo ninguna circunstancia @COMPANY_NAME@ resarcirá los daños o perjuicios derivados de dicha suplantación de identidad o phishing.<br /><br />Le agradecemos su interés en unirse a @COMPANY_NAME@ y esperamos que su experiencia con nosotros sea de las mejores en su vida.<br /><br />Atentamente,<br /><br />El equipo de desarrollo de @APP_NAME@<br /><br />No es necesario responder a este correo electrónico, y en caso de hacerlo, es posible que no reciba respuesta alguna. Este correo electrónico fue enviado automáticamente por nuestro sistema. Si desea contactarnos puede hacerlo a la dirección de correo electrónico @RESPONSE_TO_EMAIL@

source: Newsletter subscription message. HTML format
es: <p>Su solicitud de subscripción a nuestro Boletín de noticias en <a href='@URL_APP@' target='_blank'>@URL_APP@</a> fue exitosa.</p><p><h1>Notificar suplantación de identidad (phishing)</h1>Si usted no ha iniciado este proceso y cree que ha sido víctima de suplantación de identidad (phishing) puede notificarnos de esto a través del enlace:<br /><br /><a href='@ANCHOR_PHISHING@'' target='_blank'>@ANCHOR_PHISHING@</a></p><p><h1>Consideraciones finales</h1><ol><li>Por favor note que la notificación de suplantación de identidad sólo eliminará de nuestro sistema su solicitud de subscripción a nuestro Boletín de noticias, por lo que deberá realizar las medidas que usted considere para evitar nuevamente tal suceso.</li><li>En ningún caso y bajo ninguna circunstancia @COMPANY_NAME@ resarcirá los daños o perjuicios derivados de dicha suplantación de identidad o phishing.</li></ol><p>Le agradecemos su interés en unirse a @COMPANY_NAME@ y esperamos que su experiencia con nosotros sea de las mejores en su vida.</p><p>Atentamente,<br /><br />El equipo de desarrollo de @APP_NAME@</p><p style='font-size: small'>No es necesario responder a este correo electrónico, y en caso de hacerlo, es posible que no reciba respuesta alguna. Este correo electrónico fue enviado automáticamente por nuestro sistema. Si desea contactarnos puede hacerlo a la dirección de correo electrónico <a href='mailto:@RESPONSE_TO_EMAIL@' target='_blank'>@RESPONSE_TO_EMAIL@</a></p>

source: Newsletter subscription subject email
es: Subscripción a Boletín de Noticias

source: Thank you for your subscription to our newsletter
es: Gracias por suscribirse a nuestro boletín de noticias

source: The requested operation can not be completed
es: La operación solicitada no puede ser llevada a cabo

source: Newsletter phishing message. Text format
es: Recibimos su notificación de posible suplantación de identidad (phishing) y eliminamos su subscripción a nuestro Boletín de noticias en @URL_APP@.<br /><br />Consideraciones finales<br /><br />(1) Por favor note que la notificación de suplantación de identidad sólo eliminó de nuestro sistema su solicitud de subscripción a nuestro Boletín de noticias, por lo que deberá realizar las medidas que usted considere para evitar nuevamente tal suceso.<br />(2) En ningún caso y bajo ninguna circunstancia @COMPANY_NAME@ resarcirá los daños o perjuicios derivados de dicha suplantación de identidad o phishing.<br /><br />Le agradecemos su interés en unirse a @COMPANY_NAME@ y esperamos que su experiencia con nosotros sea de las mejores en su vida.<br /><br />Atentamente,<br /><br />El equipo de desarrollo de @APP_NAME@<br /><br />No es necesario responder a este correo electrónico, y en caso de hacerlo, es posible que no reciba respuesta alguna. Este correo electrónico fue enviado automáticamente por nuestro sistema. Si desea contactarnos puede hacerlo a la dirección de correo electrónico @RESPONSE_TO_EMAIL@

source: Newsletter phishing message. HTML format
es: <p>Recibimos su notificación de posible suplantación de identidad (phishing) y eliminamos su subscripción a nuestro Boletín de noticias en <a href='@URL_APP@' target='_blank'>@URL_APP@</a>.</p><p><h1>Consideraciones finales</h1><ol><li>Por favor note que la notificación de suplantación de identidad sólo eliminó de nuestro sistema su solicitud de subscripción a nuestro Boletín de noticias, por lo que deberá realizar las medidas que usted considere para evitar nuevamente tal suceso.</li><li>En ningún caso y bajo ninguna circunstancia @COMPANY_NAME@ resarcirá los daños o perjuicios derivados de dicha suplantación de identidad o phishing.</li></ol><p>Le agradecemos su interés en unirse a @COMPANY_NAME@ y esperamos que su experiencia con nosotros sea de las mejores en su vida.</p><p>Atentamente,<br /><br />El equipo de desarrollo de @APP_NAME@</p><p style='font-size: small'>No es necesario responder a este correo electrónico, y en caso de hacerlo, es posible que no reciba respuesta alguna. Este correo electrónico fue enviado automáticamente por nuestro sistema. Si desea contactarnos puede hacerlo a la dirección de correo electrónico <a href='mailto:@RESPONSE_TO_EMAIL@' target='_blank'>@RESPONSE_TO_EMAIL@</a></p>

source: Newsletter phishing subject email
es: Boletín de Noticias

source: Phishing notification
es: Notificación de posible suplantación de identidad (phishing)

source: Your subscription to our newsletter has been erased
es: Su suscripción a nuestro boletín de noticias ha sido eliminada exitosamente

source: The specified email does not exist in our subscription newsletter
es: El correo electrónico especificado no existe en nuestro boletín de noticias

source: Task name
es: Nombre de la actividad

source: Description
es: Descripción

source: Background color icon
es: Color de fondo del ícono

source: To user
es: Para el usuario

source: Notification
es: Notificación

source: Congratulations, you have finished the app initial tutorial
es: Felicidades, ha concluido el tutorial inicial de la aplicación

source: The requested operation cannot be performed
es: La operación solicitada no puede ser llevada a cabo

source: The user notification has been updated successfully
es: La notificación del usuario ha sido actualizada exitosamente

source: The user you are trying to update does not exist
es: El usuario que está tratando de actualizar no existe

source: The user has been updated successfully
es: Los datos del usuario han sido actualizados exitosamente

source: Removed by user
es: Eliminad@ por el usuario

source: The notification was removed completely
es: La notificación ha sido removida completamente

source: There are not any permission
es: No hay disponible ning&uacute;n permiso para asignar

source: Make a click to expand_collapse the list
es: Un click para expander/colapsar la lista

source: Select all
es: Todos

source: Select none
es: Ninguno

source: Do not include brand name or any other feature
es: No incluya el nombre de la marca o cualquier otra característica del producto (color, unidad de medida, etc.)

source: Product name
es: Nombre del producto

source: The product has been removed from its store
es: El producto ha sido removido de su almacen

source: The product you are trying to update does not exists
es: El producto que está tratando de actualizar no existe

source: The selected product does not exists
es: El producto indicado no existe

source: The selected brand does not exists
es: La marca indicada no existe

source: The selected store does not exists
es: El almacen indicado no existe

source: The product has been updated successfully
es: El producto ha sido actualizado exitosamente

source: The store does not exists
es: El almacen no existe

source: The products has been removed from their stores
es: Los productos han sido removidos de sus almacenes

source: The product you are trying to remove from its store does not exists
es: El producto que está tratando de remover de su almacen no existe

source: The indicated SKU already exists
es: Ya existe un producto con el SKU indicado

source: The product already exists
es: El producto indicado ya existe

source: Please enter a valid product
es: Por favor especifique un producto válido

source: We can not retrieve the number of products created by this user
es: No fue posible obtener el número de productos creados por este usuario

source: Add product
es: Agregar Producto

source: Find product
es: Buscar Producto

source: The product can not be saved
es: El producto no pudo ser guardado

source: The product already exist
es: El producto indicado ya existe

source: The product has been successfully saved
es: El producto ha sido guardado exitosamente

source: We can not find any product matching with your query options
es: No encontramos ningún producto que coincida con sus criterios de búsqueda

source: Edit product
es: Editar Producto

source: Delete product
es: Eliminar Producto

source: The product has been deleted successfully
es: El producto ha sido eliminado exitosamente

source: The product you are trying to update does not exist
es: El producto que está tratando de actualizar no existe

source: The contact person has been deleted successfully
es: Los datos de la persona de contacto han sido eliminados exitosamente

source: The contact person you are trying to delete does not exists
es: Los datos que intenta eliminar de la persona de contacto no existe

source: The contact person has been updated successfully
es: Los datos de la persona de contacto han sido actualizados exitosamente

source: The contact person you are trying to update does not exists
es: Los datos que intenta actualizar de la persona de contacto no existe

source: New female
es: Nueva

source: Provider name
es: Nombre del proveedor

source: Provider
es: Proveedor

source: Contact person
es: Persona de contacto

source: Please enter a valid provider
es: Por favor especifique un proveedor válido

source: The contact person with the specified email already exists in the list of contact persons
es: La persona de contacto con el correo electrónico especificado ya existe en la lista de personas de contacto

source: The contact person with the specified cell phone already exists in the list of contact persons
es: La persona de contacto con el teléfono celular especificado ya existe en la lista de personas de contacto

source: Already exists one provider with the specified RFC
es: Ya existe un proveedor con el RFC especificado

source: Already exists one provider with the specified name
es: Ya existe un proveedor con el nombre especificado

source: Already exists one provider with the specified email
es: Ya existe un proveedor con el correo electrónico especificado

source: Add provider
es: Agregar Proveedor

source: Find provider
es: Buscar Proveedor

source: The provider can not be saved
es: Los datos del proveedor no pudieron ser guardados

source: A provider with the email specified already exists
es: Ya existe un proveedor con el correo electrónico indicado

source: The provider name already exists
es: El nombre del proveedor ya existe

source: The provider has been successfully saved
es: Los datos del proveedor han sido guardados exitosamente

source: We can not find any provider matching with your query options
es: No encontramos ningún proveedor que coincida con sus criterios de búsqueda

source: Edit provider
es: Editar Datos del Proveedor

source: Delete provider
es: Eliminar Datos del Proveedor

source: The provider has been deleted successfully
es: Los datos del proveedor han sido eliminados exitosamente

source: The provider has been updated successfully
es: Los datos del proveedor han sido actualizados exitosamente

source: The provider you are trying to update does not exist
es: Los datos del proveedor que está tratando de actualizar no existe

source: New contact person
es: Nueva Persona de contacto

source: Notes or comments
es: Notas o comentarios

source: Purchase
es: Compra

source: Product
es: Producto

source: Brand
es: Marca

source: Quantity
es: Cantidad

source: Purchase price
es: Precio unitario de compra

source: Sale price
es: Precio de venta

source: Purchase details
es: Datos de la Compra

source: Photo
es: Foto

source: In store
es: En el almacen

source: The purchased product was successfully updated
es: El producto comprado se ha actualizado exitosamente

source: The indicated purchase identifier already exists
es: El identificador de compra ya existe
