Repository: EDario333/minegocito
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Free version limited only to ten brands per user
es: Versi&oacute;n gratuita limitada a diez (10) marcas por usuario

source: Pro version limited only to one hundred brands per user
es: Plan Intermedio limitado a 100 marcas por usuario

source: Enter your search criteria
es: Especifique su(s) criterio(s) de búsqueda

source: The search results will include all the matching records with any of your search criteria
es: Los resultados de la b&uacute;squeda incluir&aacute;n todos los registros que coincidan con cualquiera de sus criterios de b&uacute;squeda

source: Search config
es: Configurar b&uacute;squeda

source: Cancel
es: Cancelar

source: Search results
es: Resultados de las b&uacute;squeda

source: Close
es: Cerrar

source: You have not created any brand
es: No ha creado ninguna marca

source: The action can not be completed because there are not any brand created by you
es: La acci&oacute;n no puede ser completada porque no ha creado alguna marca

source: Brand details
es: Detalles de la Marca

source: Are you sure do you want to remove this
es: Esta seguro de que desea eliminar este registro

source: Aditionally you can specify the reason to remove this
es: Adicionalmente puede indicar la razón para eliminar este registro

source: Back
es: Regresar

source: Get in touch
es: Comuníquese con nosotros

source: Subject
es: Asunto

source: Message
es: Mensaje

source: Send message
es: Enviar mensaje

source: Free version limited only to one shop per user
es: Versi&oacute;n gratuita limitada a una tienda por usuario

source: Customer name
es: Nombre del Cliente

source: Main address
es: Direcci&oacute;n principal

source: You have not created any customer
es: No ha creado ningún registro de cliente

source: The action can not be completed because there are not any customer created by you
es: La acci&oacute;n no puede ser completada porque no ha creado algún registro de cliente

source: Customer details
es: Datos del Cliente

source: Pick one
es: Seleccione

source: Choose your app version
es: Selecciona la versi&oacute;n de la aplicaci&oacute;n

source: You have a few licenses
es: Hemos detectado que tiene varias licencias pagadas

source: Which do you want to start
es: Cu&aacute;l quiere utilizar

source: Payment date
es: Fecha de pago

source: Expires date
es: Fecha de vencimiento

source: Logout
es: Cerrar sesi&oacute;n

source: Confirm logout
es: ¿Realmente desea cerrar su sesi&oacute;n?

source: Rate us
es: Califíquenos

source: Comments
es: Comentarios

source: Dashboard
es: Panel Principal

source: License
es: Licencia

source: Expires
es: Expira

source: Main navigation
es: Menú de Navegación

source: Change profile picture
es: Cambiar foto del perfil de usuario

source: Profile picture
es: Foto del perfil de usuario

source: Profile
es: Perfil de usuario

source: Please wait
es: Cargando...

source: Skins
es: Fondos

source: Settings
es: Configuración

source: Red
es: Rojo

source: Pink
es: Rosa

source: Purple
es: Morado

source: Deep Purple
es: Morado oscuro

source: Blue
es: Azul

source: Light Blue
es: Azul claro

source: Cyan
es: Cian

source: Green
es: Verde

source: Light Green
es: Verde claro

source: Lime
es: Lima

source: Yellow
es: Amarillo

source: Amber
es: Ámbar

source: Orange
es: Naranja

source: Deep Orange
es: Naranja oscuro

source: Brown
es: Café

source: Grey
es: Gris

source: Blue Grey
es: Gris-azulado

source: Black
es: Negro

source: General settings
es: General

source: System settings
es: Sistema

source: Notifications
es: Notificaciones

source: Tasks
es: Actividades

source: Auto Updates
es: Actualizaciones automáticas

source: Account settings
es: Usuario

source: Offline
es: Desconectado

source: Location Permission
es: Acceder a la ubicación

source: Start typing
es: Teclee su búsqueda

source: Mark as read
es: Marcar como leído

source: View all notifications
es: Ver todas las notificaciones

source: Goto
es: Ir

source: View all tasks
es: Ver todas las actividades

source: You dont have completed the first tutorial
es: No ha completado el recorrido inicial

source: We have detected that you dont have completed the first tutorial
es: Hemos detectado que no ha completado el recorrido inicial a la aplicaci&oacute;n

source: We will to continue the first time tutorial if you wanted
es: Continuaremos con este recorrido si usted as&iacute; lo desea

source: Do you want to continue the first time tutorial
es: Desea continuar con el recorrido

source: Always show this message
es: Mostrar siempre este mensaje

source: Your first time in our app
es: Su primera vez en la aplicaci&oacute;n

source: We have detected this is your first start in our app
es: Hemos detectado que este es su primer inicio de sesi&oacute;n en la aplicaci&oacute;n

source: Welcome
es: Bienvenid@

source: We will start the first time tutorial if you wanted
es: Comenzaremos con el recorrido inicial si as&iacute; lo desea

source: Do you want to start the first time tutorial
es: Desea iniciar este recorrido

source: Title step 1 tutorial app
es: Enlace de encabezado

source: Application name and its version
es: Nombre de la aplicaci&oacute;n y su versi&oacute;n

source: It will direct you to the main panel from the app
es: Al dar click en &eacute;l ser&aacute; dirigido al panel principal de la aplicaci&oacute;n

source: Title step 10 tutorial app
es: Datos del usuario

source: Full users name and email
es: Nombre completo y correo electrónico

source: Nothing it will happens if you make a click on them
es: Nada ocurrirá si realiza un click en ellos

source: Title step 11 tutorial app
es: Foto de perfil

source: Click on it and you can change it
es: Click en la imagen y podrá cambiar su foto de perfil

source: Finish
es: Terminar

source: Title step 2 tutorial app
es: &Iacute;cono de b&uacute;squeda

source: Search action
es: Le permitir&aacute; realizar una b&uacute;squeda en la aplicaci&oacute;n

source: Click on it and you cant start to type your search
es: D&eacute; un click en el &iacute;cono y podr&aacute; empezar a teclear su b&uacute;squeda

source: Important
es: Importante

source: The feature is not available in this version
es: Esta característica no está disponible en esta versión

source: Title step 3 tutorial app
es: Notificaciones

source: All the stuff related with your actions (your shops, stores, products, users, and so on)
es: Todo lo relacionado con sus actividades (tiendas, almacenes, productos, usuarios, etc.)

source: The most recent is presented first
es: Los más recientes son presentados primeros

source: Title step 4 tutorial app
es: Actividades

source: A list of things to do and their percentages of advances
es: Una lista de cosas por hacer y sus porcentajes de avances

source: Title step 5 tutorial app
es: Botón vertical de tres puntos

source: Custom the application
es: Personalice la apariencia y principales configuraciones de la aplicaci&oacute;n

source: Click on it and you can change the skins and main settings
es: D&eacute; un click en el &iacute;cono y podr&aacute; cambiar la apariencia y opciones principales de la aplicaci&oacute;n

source: Title step 6 tutorial app
es: Panel principal

source: The main action happens here (add, search, edit, delete records, and so on)
es: La gran mayoría de eventos sucede aquí (agregar, buscar, editar, eliminar registros y demás)

source: Title step 7 tutorial app
es: Información de la aplicación

source: Copyright notice, version, license and expires date
es: Aviso de Derechos, versión, licencia y fecha de vencimiento

source: Title step 8 tutorial app
es: Menú de navegación

source: Based on your permissions you will find here the access to app actions
es: Aquí tendrá acceso a las acciones de la aplicación de acuerdo con los permisos que usted tenga en la misma

source: Items with a plus sign has more items, click on it to display their children
es: Elementos con un signo más (+) tienen más elementos. Dé un click en él para desplegar sus sub-elementos

source: Title step 9 tutorial app
es: Opciones del usuario

source: Access to your user profile and logout session
es: Le permitirá acceder a los datos de su perfil de usuario y cerrar su sesión

source: Click on the icon to open the menu
es: Dé un click en el ícono para abrir el menú

source: Big Sale
es: Gran Oportunidad

source: Big sale header
es: LabPP

source: Posted by
es: Publicado por

source: Big sale content
es: LabPP es una Aplicación Web diseñada y desarrollada para laboratorios de análisis clínicos. Por un precio increíble podrá obtener las mismas funcionalidades de aplicaciones comerciales existentes en el mercado; compruebe todo ello de manera gratuita*

source: Low price
es: Precios inigualables

source: Low price feature
es: Estamos convencidos que tenemos precios inigualables en el mercado en relación a la calidad de nuestros productos y servicios que ofrecemos, así como de su proyección a futuro.

source: Read more
es: Leer más

source: Advanced technologies
es: Tecnologías de vanguardia

source: Advanced technologies feature
es: Los productos y servicios que le ofrecemos están diseñados y desarrollados con tecnologías de vanguardia en el área de Tecnologías de la Información y las Comunicaciones.

source: Multidisciplinary team
es: Equipo multidisciplinario

source: Multidisciplinary team feature
es: Somos un grupo multidisciplinario todos con nuestros títulos universitarios y también con diplomados y actualizaciones profesionales en nuestras respectivas áreas de trabajo.

source: Most visited
es: Lo m&aacute;s visitado

source: Click to display details
es: Dé un click para mostrar más detalles

source: Top sales
es: Lo m&aacute;s vendido

source: Date
es: Fecha

source: Hour
es: Hora

source: Already read it female
es: Leída

source: Mark as unread
es: Marcar como no leído

source: Mark as read the selections
es: Marcar como leídos

source: Mark as unread the selections
es: Marcar como no leídos

source: Delete selections
es: Eliminar seleccionados

source: Add products to store
es: Agregar Producto a Almacen (Inventariar)

source: None male
es: Ninguno

source: Delete products in store
es: Eliminar Productos en Almacen (Eliminar de Inventario)

source: Delete msg for products in stores
es: Eliminar un producto de un almacen sólo lo dejará sin inventariar (sin asignar a algún almacen). La eliminación de productos sólo es posible con los permisos adecuados a través del módulo de "Productos" y/o del módulo de "Compras"

source: Edit products in store
es: Editar Productos en Almacenes (Inventariados)

source: Find products stored
es: Buscar Productos en Almacen (Inventariados)

source: Assign store
es: Asignar al almacen

source: Save selections
es: Guardar seleccionados

source: To add a product in a store a brand is required
es: Para agregar un producto en un almacen se requiere una marca

source: You have not created any product
es: No ha creado ningún producto

source: To add a product in a store the former is required
es: Para agregar un producto en un almacen primero agregue un producto

source: You have not created any product in store
es: No ha asignado algún producto a algún almacen

source: The action can not be completed because there are not any product in store created by you
es: La acci&oacute;n no puede ser completada porque no ha asignado algún producto a algún almacen

source: You do not have any product purchased
es: No ha comprado ningún producto

source: The action can not be completed because you do not have purchased any product
es: La acci&oacute;n no puede ser completada porque no ha comprado ningún producto

source: You do not have any purchase
es: No ha creado ninguna compra

source: You have not created any store
es: No ha creado ningún almacen

source: To add a product in a store the store is required
es: Para agregar un producto en un almacen se requieren los datos del almacen

source: Product details
es: Datos del Producto

source: Are you sure do you want to remove this product from its store
es: ¿Esta seguro de que desea eliminar este producto del almacen?

source: Aditionally you can specify the reason to remove the product
es: Adicionalmente puede indicar la razón de esta acción

source: Change image
es: Cambiar imagen

source: In shop
es: En la tienda

source: Advanced version limited only to ten thousand products per user
es: Plan Avanzado limitado a 10,000 productos por usuario

source: Basic version limited only to one hundred products per user
es: Plan Básico limitado a 100 productos por usuario

source: Free version limited only to one hundred products per user
es: Versión gratuita limitada a 100 productos por usuario

source: Pro version limited only to one thousand products per user
es: Plan Intermedio limitado a 1,000 productos por usuario

source: There are not any product
es: No ha creado ningún producto

source: The action can not be completed because there are not any product created on the app
es: La acci&oacute;n no puede ser completada porque no ha creado algún producto

source: The action can not be completed because there are not any product created by you
es: La acci&oacute;n no puede ser completada porque no ha creado algún producto

source: Remove
es: Quitar

source: Contact persons
es: Personas de contacto

source: Remove all
es: Quitar todos

source: Contact person details
es: Datos de la persona de contacto

source: Add contact person
es: Agregar persona de contacto

source: You have not created any provider
es: No ha creado ningún proveedor

source: The action can not be completed because there are not any provider created by you
es: La acci&oacute;n no puede ser completada porque no ha creado algún proveedor

source: Provider details
es: Datos del Proveedor

source: Hide contact persons
es: Ocultar Personas de contacto

source: Add product to purchase
es: Agregar Productos a la Compra

source: Add products using the button above
es: Click en el botón Agregar para añadir productos a esta compra

source: Products details
es: Datos de los Productos

source: Remove product
es: Eliminar Producto

source: Here you will assign the SKU for each product
es: Aqu&iacute; podr&aacute; asignar el SKU para cada producto

source: Just modify the Quantity field and you will see the required fields
es: S&oacute;lo modifique el campo Cantidad y se le mostrar&aacute;n los campos necesarios

source: Omit all data
es: Omitir todos los datos

source: Show all data
es: Mostrar todos los datos

source: Show data
es: Mostrar datos

source: Omit data
es: Omitir datos

source: Image
es: Imagen

source: To add a purchase a brand is required
es: Para agregar una compra se requiere una marca

source: To add a purchase a product is required
es: Para agregar una compra se requiere un producto

source: You have not created any purchase
es: No ha creado ninguna compra

source: The action can not be completed because there are not any purchase created by you
es: La acci&oacute;n no puede ser completada porque no ha creado alguna compra

source: Assign all these products to store
es: Asignar estos productos a un Almacen

source: Assign all products to store
es: Asignar todos los productos de esta compra a un Almacen

source: Totals
es: Totales

source: Help
es: Ayuda

source: Msg product without SKU
es: Sólo podrá vender productos con SKU y asignados a un almacen

source: Assign product to store
es: Asignar producto a un Almacen

source: None female
es: Ninguna

source: Purchased
es: Comprados

source: Sold
es: Vendidos

source: Stored
es: Inventariados

source: Danger msg sold products
es: No podrá editar ni eliminar los datos de los productos vendidos

source: Warning msg stored products
es: Se recomienda proceder con precaución con los productos inventariados (están asignados a un almacen) al editar sus datos o eliminarlos del inventario (removerlos del almacen)

source: This field is mandatory
es: Este campo es obligatorio

source: Hide purchased products
es: Ocultar Productos Comprados

source: I am using a barcode reader
es: Estoy usando un lector de código de barras

source: I do not have a barcode reader
es: No tengo un lector de código de barras

source: Final considerations
es: Consideraciones finales

source: Msg make a click to show the selected topic
es: Dé un click para mostrar el tema seleccionado.<p>Si necesita volver a mostrar esta ayuda estará disponible el botón <i class='material-icons' style='font-size: small'>help</i> en la esquina superior derecha del encabezado de esta sección.</p>

source: Msg using barcode reader
es: Generalmente los lectores de código de barras incluyen al final de su lectura el envío de la pulsación de la tecla Enter, por lo que deberá ser suficiente escanear el código de barras del producto para agregarlo a la venta.<p><span style='color: red'><strong>Importante:</strong></span>&nbsp;Si al leer el código de barras el producto no se encuentra en el sistema se deberá al hecho de que el producto no está inventariado (asignado a un almacen) y por tanto no puede ser vendido.</p>

source: Msg shortcut for product details in new sale
es: Una vez capturado el SKU o nombre del producto:<br /><ul><li>Presione la tecla F2 para ver los datos del producto</li><li>Si la consulta devuelve un único producto puede presionar la tecla Enter para agregar el producto a la venta</li><li>Si la consulta devuelve más de un producto utilice el botón <i class='material-icons' style='font-size: small'>add_shopping_cart</i>Agregar de la tabla de resultados para agregar el producto a la venta</li><li>El producto será agregado a la lista siempre y cuando el SKU sea válido y/o el producto exista</li></ul>

source: Msg final considerations
es: <ul><li>Sólo puede vender productos que están inventariados (asignados a un almacen y con SKU)</li></ul>

source: Got it
es: Entendido

source: Searching by
es: Buscando por

source: Unit price
es: Precio unitario

source: Add to sale
es: Agregar a la venta

source: Remove from sale
es: Quitar de la venta

source: SKU or product name
es: SKU o Nombre del producto

source: You have not created any sale
es: No ha creado ninguna venta

source: The action can not be completed because there are not any sale created by you
es: La acci&oacute;n no puede ser completada porque no ha creado alguna venta

source: Sale details
es: Detalles de la Venta

source: Sold at
es: Hora de la venta

source: Sold when
es: Fecha de la venta

source: Hide sold products
es: Ocultar Productos vendidos

source: Advanced version limited only to three shops per user
es: Plan Avanzado limitado a tres tiendas por usuario

source: Basic version limited only to one shop per user
es: Plan Básico limitado a una tienda por usuario

source: Pro version limited only to one shop per user
es: Plan Intermedio limitado a una tienda por usuario

source: There are not any record matching with your query options
es: No existe ningún registro que coincida con sus criterios de búsqueda

source: All Shops
es: Todas las Tiendas

source: Latest
es: Nuev@s

source: Order by
es: Ordenar por

source: Relevance
es: Relevancia

source: Name ascending
es: Nombre ascendente (A-Z)

source: Name descending
es: Nombre descendente (Z-A)

source: Lower price
es: Más baratos

source: Higher price
es: Más caros

source: Filter by city
es: Filtrar por ciudad

source: Search type
es: Tipo de búsqueda

source: Match all
es: Coincidir todos

source: The selected filters must be match all at the same time
es: Si la casilla está marcada todos los filtros indicados deben coincidir a la misma vez

source: Apply filters
es: Aplicar filtros

source: You have not created any shop
es: No ha creado ninguna tienda

source: The action can not be completed because there are not any shop created by you
es: La acci&oacute;n no puede ser completada porque no ha creado alguna tienda

source: Shop details
es: Detalles de la Tienda

source: Advanced version limited only to nine stores per user
es: Plan Avanzado limitado a nueve almacenes por usuario

source: Basic version limited only to one store per user
es: Plan Básico limitado a un almacén por usuario

source: Free version limited only to one store per user
es: Versi&oacute;n gratuita limitada a un almacén por usuario

source: Pro version limited only to two stores per user
es: Plan Intermedio limitado a dos almacenes por usuario

source: A shop is required to create a store
es: No ha creado ninguna tienda para asignar al nuevo almacen

source: The action can not be completed because there are not any store created by you
es: La acci&oacute;n no puede ser completada porque no ha creado algún almacen

source: Store details
es: Detalles del Almacen

source: Percent
es: Porcentaje

source: Advanced version limited only to 60 users per user
es: Plan Avanzado limitado a 60 usuarios

source: Basic version limited only to three users per user
es: Plan Básico limitado a tres usuarios

source: Free version limited only to one user per user
es: Versi&oacute;n gratuita limitada a un usuario

source: Pro version limited only to six users per user
es: Plan Intermedio limitado a seis usuarios

source: Assign group
es: Asignar grupo

source: Permissions
es: Permisos

source: Choose one group to the left
es: Seleccione un grupo de la izquierda

source: Assign permissions
es: Asignar permisos

source: Confirm password
es: Confirmar contrase&ntilde;a

source: Generate password automatically
es: Generar contrase&ntilde;a

source: Message random password
es: Desactive la casilla si desea generar una contrase&ntilde;a personalizada para el usuario

source: Message assign group to user
es: Asignar&aacute; permisos al usuario en base a los permisos de un grupo

source: Message assign permissions to user
es: Podr&aacute; personalizar los permisos del usuario

source: You have not created any user account
es: No ha creado ninguna cuenta de usuario

source: The action can not be completed because there are not any user account created by you
es: La acci&oacute;n no puede ser completada porque no ha creado alguna cuenta de usuario

source: User details
es: Datos del Usuario

source: Belongs to group
es: Pertenece al grupo

source: Change group
es: Editar grupo

source: Change permissions
es: Editar permisos

source: View permissions
es: Ver permisos

source: Are you sure
es: Est&aacute; seguro

source: The action will delete the user account associated to the email address specified
es: La acci&oacute;n eliminar&aacute; la cuenta de usuario asociada con la direcci&oacute;n de correo electr&oacute;nico especificada

source: Forgot password
es: Olvid&eacute; mi contrase&ntilde;a

source: Text recovery password
es: Proporcione a continuaci&oacute;n la direcci&oacute;n de correo electr&oacute;nico con la que se registr&oacute; en la aplicaci&oacute;n y le enviaremos un correo con las indicaciones para recuperar su contrase&ntilde;a

source: Reset password
es: Recuperar contrase&ntilde;a

source: Already have an user account
es: Ya tengo una cuenta de usuario

source: Email address
es: Correo electrónico

source: Password
es: Contrase&ntilde;a

source: Remember me
es: No cerrar sesi&oacute;n

source: Login with Google
es: Iniciar sesi&oacute;n con Google

source: Login with Facebook
es: Iniciar sesi&oacute;n con Facebook

source: New password
es: Nueva contrase&ntilde;a

source: Confirm new password
es: Confirmar contrase&ntilde;a

source: Email Address
es: Correo electrónico

source: I accept
es: Acepto

source: Agreement chk label
es: las Condiciones del Servicio de MiNegocito

source: Register with Google
es: Crear mi cuenta usando Google

source: Register with Facebook
es: Crear mi cuenta usando Facebook

source: Give us your new password
es: Proporcione a continuaci&oacute;n su nueva contrase&ntilde;a

source: User account confirmed
es: Cuenta de usuario confirmada

source: You can login right now
es: Puede iniciar sesi&oacute;n si as&iacute; lo desea
