Repository: EDario333/minegocito
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: reCAPTCHA validation has failed
es: La validación reCAPTCHA ha fallado

source: The secret parameter is invalid or malformed
es: El parámetro secreto es inválido

source: The secret parameter is missing
es: Falta el parámetro secreto

source: The response parameter is missing
es: Falta el parámetro de respuesta

source: The response parameter is invalid or malformed
es: El parámetro de respuesta es inválido

source: The request is invalid or malformed
es: La petición es inválida
