Repository: EDario333/minegocito
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: My user profile
es: Perfil de usuario

source: FB account
es: Cuenta de Facebook

source: Twitter account
es: Cuenta de Twitter

source: Instagram account
es: Cuenta de Instagram

source: User additional data
es: Datos adicionales del usuario

source: Users additional data
es: Datos adicionales de los usuario

source: Required password strength
es: Se requiere al menos: <ul style='padding-left: 15px'><li>8 car&aacute;cteres</li><li>1 letra may&uacute;scula</li><li>1 d&iacute;gito</li><li>1 s&iacute;mbolo especial (aceptados: ! @ # . $ % ^ & * > < , ; : - _)</li></ul>

source: Passwords does not match
es: Las contrase&ntilde;as no coinciden

source: Email user account created. Text format
es: Estimado(a) @FULL_NAME@, Hemos recibido una solicitud de creación de cuenta de usuario en nuestra Aplicación disponible en @URL_APP@. Para empezar a utilizar su cuenta de usuario es necesario que confirme la misma a través del siguiente enlace: @ANCHOR_CONFIRM@ Si usted no ha iniciado este proceso y cree que ha sido víctima de suplantación de identidad (phishing) puede notificarnos de esto a través del enlace: @ANCHOR_PHISHING@ Por favor note que la notificación de suplantación de identidad sólo eliminará de nuestro sistema la petición de creación de cuenta de usuario, por lo que deberá realizar las medidas que usted considere para evitar nuevamente tal suceso. En ningún caso y bajo ninguna circunstancia @COMPANY_NAME@ resarcirá los daños o perjuicios derivados de dicha suplantación de identidad o phishing. Por último, tenga en cuenta que transcurridas 72 horas y no haber confirmado la creación de su cuenta de usuario, nuestro sistema eliminará automáticamente la solicitud correspondiente. Le agradecemos su interés en unirse a @COMPANY_NAME@ y esperamos que su experiencia con nosotros sea de las mejores en su vida. Atentamente, El equipo de desarrollo de @APP_NAME@ *** No es necesario responder a este correo electrónico, y en caso de hacerlo, es posible que no reciba respuesta alguna. Este correo electrónico fue enviado automáticamente por nuestro sistema. Si desea contactarnos puede hacerlo a la dirección de correo electrónico @RESPONSE_TO_EMAIL@ ***

source: Email user account created. HTML format
es: Estimado(a) <strong>@FULL_NAME@</strong>,<p>Hemos recibido una solicitud de creación de cuenta de usuario en nuestra Aplicación disponible en <a href='@URL_APP@'' target='_blank'>@URL_APP@</a>.</p><p><h1>Confirmar cuenta de usuario</h1>Para empezar a utilizar su cuenta de usuario es necesario que confirme la misma a través del siguiente enlace:<br /><br /><a href='@ANCHOR_CONFIRM@'' target='_blank'>@ANCHOR_CONFIRM@</a></p><p><h1>Notificar suplantación de identidad (phishing)</h1>Si usted no ha iniciado este proceso y cree que ha sido víctima de suplantación de identidad (phishing) puede notificarnos de esto a través del enlace:<br /><br /><a href='@ANCHOR_PHISHING@'' target='_blank'>@ANCHOR_PHISHING@</a></p><p><h1>Consideraciones finales</h1><ol><li>Por favor note que la notificación de suplantación de identidad sólo eliminará de nuestro sistema la petición de creación de cuenta de usuario, por lo que deberá realizar las medidas que usted considere para evitar nuevamente tal suceso. En ningún caso y bajo ninguna circunstancia @COMPANY_NAME@ resarcirá los daños o perjuicios derivados de dicha suplantación de identidad o phishing.</li><li>Por último, tenga en cuenta que transcurridas 72 horas y no haber confirmado la creación de su cuenta de usuario, nuestro sistema eliminará automáticamente la solicitud correspondiente.</li></ol><p>Le agradecemos su interés en unirse a @COMPANY_NAME@ y esperamos que su experiencia con nosotros sea de las mejores en su vida.</p><p>Atentamente,<br /><br />El equipo de desarrollo de @APP_NAME@</p><p style='font-size: small'>No es necesario responder a este correo electrónico, y en caso de hacerlo, es posible que no reciba respuesta alguna. Este correo electrónico fue enviado automáticamente por nuestro sistema. Si desea contactarnos puede hacerlo a la dirección de correo electrónico <a href='mailto:@RESPONSE_TO_EMAIL@' target='_blank'>@RESPONSE_TO_EMAIL@</a></p>

source: Email user account created with password. Text format
es: Estimado(a) @FULL_NAME@, Hemos recibido una solicitud de creación de cuenta de usuario en nuestra Aplicación disponible en @URL_APP@. Para empezar a utilizar su cuenta de usuario es necesario que confirme la misma a través del siguiente enlace: @ANCHOR_CONFIRM@ De igual manera le notificamos que su contraseña de acceso será la siguiente: @PASSWORD@ Le recomendamos que modifique su contraseña después de iniciar su sesión por primera vez. Si usted no ha iniciado este proceso y cree que ha sido víctima de suplantación de identidad (phishing) puede notificarnos de esto a través del enlace: @ANCHOR_PHISHING@ Por favor note que la notificación de suplantación de identidad sólo eliminará de nuestro sistema la petición de creación de cuenta de usuario, por lo que deberá realizar las medidas que usted considere para evitar nuevamente tal suceso. En ningún caso y bajo ninguna circunstancia @COMPANY_NAME@ resarcirá los daños o perjuicios derivados de dicha suplantación de identidad o phishing. Por último, tenga en cuenta que transcurridas 72 horas y no haber confirmado la creación de su cuenta de usuario, nuestro sistema eliminará automáticamente la solicitud correspondiente. Le agradecemos su interés en unirse a @COMPANY_NAME@ y esperamos que su experiencia con nosotros sea de las mejores en su vida. Atentamente, El equipo de desarrollo de @APP_NAME@ *** No es necesario responder a este correo electrónico, y en caso de hacerlo, es posible que no reciba respuesta alguna. Este correo electrónico fue enviado automáticamente por nuestro sistema. Si desea contactarnos puede hacerlo a la dirección de correo electrónico @RESPONSE_TO_EMAIL@ ***

source: Email user account created with password. HTML format
es: Estimado(a) <strong>@FULL_NAME@</strong>,<p>Hemos recibido una solicitud de creación de cuenta de usuario en nuestra Aplicación disponible en <a href='@URL_APP@'' target='_blank'>@URL_APP@</a>.</p><p><h1>Confirmar cuenta de usuario</h1>Para empezar a utilizar su cuenta de usuario es necesario que confirme la misma a través del siguiente enlace:<br /><br /><a href='@ANCHOR_CONFIRM@'' target='_blank'>@ANCHOR_CONFIRM@</a></p><p><h1>Datos de acceso</h1>De igual manera le notificamos que su <strong>contraseña de acceso</strong> será la siguiente:<br /><br /><strong>@PASSWORD@</strong><br /><br />Le recomendamos que modifique su contraseña después de iniciar su sesión por primera vez.</p><p><h1>Notificar suplantación de identidad (phishing)</h1>Si usted no ha iniciado este proceso y cree que ha sido víctima de suplantación de identidad (phishing) puede notificarnos de esto a través del enlace:<br /><br /><a href='@ANCHOR_PHISHING@'' target='_blank'>@ANCHOR_PHISHING@</a></p><p><h1>Consideraciones finales</h1><ol><li>Por favor note que la notificación de suplantación de identidad sólo eliminará de nuestro sistema la petición de creación de cuenta de usuario, por lo que deberá realizar las medidas que usted considere para evitar nuevamente tal suceso. En ningún caso y bajo ninguna circunstancia @COMPANY_NAME@ resarcirá los daños o perjuicios derivados de dicha suplantación de identidad o phishing.</li><li>Por último, tenga en cuenta que transcurridas 72 horas y no haber confirmado la creación de su cuenta de usuario, nuestro sistema eliminará automáticamente la solicitud correspondiente.</li></ol><p>Le agradecemos su interés en unirse a @COMPANY_NAME@ y esperamos que su experiencia con nosotros sea de las mejores en su vida.</p><p>Atentamente,<br /><br />El equipo de desarrollo de @APP_NAME@</p><p style='font-size: small'>No es necesario responder a este correo electrónico, y en caso de hacerlo, es posible que no reciba respuesta alguna. Este correo electrónico fue enviado automáticamente por nuestro sistema. Si desea contactarnos puede hacerlo a la dirección de correo electrónico <a href='mailto:@RESPONSE_TO_EMAIL@' target='_blank'>@RESPONSE_TO_EMAIL@</a></p>

source: Email user account created with fb. Text format
es: Estimado(a) @FULL_NAME@, Hemos recibido una solicitud de creación de cuenta de usuario en nuestra Aplicación disponible en @URL_APP@. Para empezar a utilizar su cuenta de usuario es necesario que confirme la misma a través del siguiente enlace: @ANCHOR_CONFIRM@ También detectamos que empleó su cuenta de facebook para este proceso, por lo que le comentamos que para iniciar sesión en nuestra aplicación tiene que hacerlo a través del botón "Iniciar sesión con Facebook" Si usted no ha iniciado este proceso y cree que ha sido víctima de suplantación de identidad (phishing) puede notificarnos de esto a través del enlace: @ANCHOR_PHISHING@ Por favor note que la notificación de suplantación de identidad sólo eliminará de nuestro sistema la petición de creación de cuenta de usuario, por lo que deberá realizar las medidas que usted considere para evitar nuevamente tal suceso. En ningún caso y bajo ninguna circunstancia @COMPANY_NAME@ resarcirá los daños o perjuicios derivados de dicha suplantación de identidad o phishing. Por último, tenga en cuenta que transcurridas 72 horas y no haber confirmado la creación de su cuenta de usuario, nuestro sistema eliminará automáticamente la solicitud correspondiente. Le agradecemos su interés en unirse a @COMPANY_NAME@ y esperamos que su experiencia con nosotros sea de las mejores en su vida. Atentamente, El equipo de desarrollo de @APP_NAME@ *** No es necesario responder a este correo electrónico, y en caso de hacerlo, es posible que no reciba respuesta alguna. Este correo electrónico fue enviado automáticamente por nuestro sistema. Si desea contactarnos puede hacerlo a la dirección de correo electrónico @RESPONSE_TO_EMAIL@ ***

source: Email user account created with fb. HTML format
es: Estimado(a) <strong>@FULL_NAME@</strong>,<p>Hemos recibido una solicitud de creación de cuenta de usuario en nuestra Aplicación disponible en <a href='@URL_APP@'' target='_blank'>@URL_APP@</a>.</p><p><h1>Confirmar cuenta de usuario</h1>Para empezar a utilizar su cuenta de usuario es necesario que confirme la misma a través del siguiente enlace:<br /><br /><a href='@ANCHOR_CONFIRM@'' target='_blank'>@ANCHOR_CONFIRM@</a></p><p></<p>También detectamos que empleó su cuenta de facebook para este proceso, por lo que le comentamos que para iniciar sesión en nuestra aplicación tiene que hacerlo a través del botón <i>"Iniciar sesión con Facebook"</i>.</p><p><h1>Notificar suplantación de identidad (phishing)</h1>Si usted no ha iniciado este proceso y cree que ha sido víctima de suplantación de identidad (phishing) puede notificarnos de esto a través del enlace:<br /><br /><a href='@ANCHOR_PHISHING@'' target='_blank'>@ANCHOR_PHISHING@</a></p><p><h1>Consideraciones finales</h1><ol><li>Por favor note que la notificación de suplantación de identidad sólo eliminará de nuestro sistema la petición de creación de cuenta de usuario, por lo que deberá realizar las medidas que usted considere para evitar nuevamente tal suceso. En ningún caso y bajo ninguna circunstancia @COMPANY_NAME@ resarcirá los daños o perjuicios derivados de dicha suplantación de identidad o phishing.</li><li>Por último, tenga en cuenta que transcurridas 72 horas y no haber confirmado la creación de su cuenta de usuario, nuestro sistema eliminará automáticamente la solicitud correspondiente.</li></ol><p>Le agradecemos su interés en unirse a @COMPANY_NAME@ y esperamos que su experiencia con nosotros sea de las mejores en su vida.</p><p>Atentamente,<br /><br />El equipo de desarrollo de @APP_NAME@</p><p style='font-size: small'>No es necesario responder a este correo electrónico, y en caso de hacerlo, es posible que no reciba respuesta alguna. Este correo electrónico fue enviado automáticamente por nuestro sistema. Si desea contactarnos puede hacerlo a la dirección de correo electrónico <a href='mailto:@RESPONSE_TO_EMAIL@' target='_blank'>@RESPONSE_TO_EMAIL@</a></p>

source: Email forgot password. Text format
es: Estimado(a) @FULL_NAME@, Hemos recibido una solicitud de recuperación de contraseña de su cuenta de usuario en nuestra Aplicación disponible en @URL_APP@. Para recuperar la contraseña de su cuenta de usuario es necesario que lo realice a través del siguiente enlace: @ANCHOR_CONFIRM@ Si usted no ha iniciado este proceso y cree que ha sido víctima de suplantación de identidad (phishing) puede notificarnos de esto a través del enlace: @ANCHOR_PHISHING@ Por favor note que la notificación de suplantación de identidad sólo eliminará de nuestro sistema la petición de creación de cuenta de usuario, por lo que deberá realizar las medidas que usted considere para evitar nuevamente tal suceso. En ningún caso y bajo ninguna circunstancia @COMPANY_NAME@ resarcirá los daños o perjuicios derivados de dicha suplantación de identidad o phishing. Le agradecemos su interés en @COMPANY_NAME@ y esperamos que su experiencia con nosotros sea de las mejores en su vida. Atentamente, El equipo de desarrollo de @APP_NAME@ *** No es necesario responder a este correo electrónico, y en caso de hacerlo, es posible que no reciba respuesta alguna. Este correo electrónico fue enviado automáticamente por nuestro sistema. Si desea contactarnos puede hacerlo a la dirección de correo electrónico @RESPONSE_TO_EMAIL@ ***

source: Email forgot password. HTML format
es: Estimado(a) <strong>@FULL_NAME@</strong>,<p>Hemos recibido una solicitud de recuperación de contraseña de su cuenta de usuario en nuestra Aplicación disponible en <a href='@URL_APP@' target='_blank'>@URL_APP@</a>.</p><p><h1>Recuperar contraseña </h1>Para recuperar la contraseña de su cuenta de usuario es necesario que lo realice a través del siguiente enlace:<br /><br /><a href='@ANCHOR_CONFIRM@'' target='_blank'>@ANCHOR_CONFIRM@</a></p><p><h1>Notificar suplantación de identidad (phishing)</h1>Si usted no ha iniciado este proceso y cree que ha sido víctima de suplantación de identidad (phishing) puede notificarnos de esto a través del enlace:<br /><br /><a href='@ANCHOR_PHISHING@'' target='_blank'>@ANCHOR_PHISHING@</a></p><p><h1>Consideraciones finales</h1><ol><li>Por favor note que la notificación de suplantación de identidad sólo eliminará de nuestro sistema su cuenta de usuario, por lo que deberá realizar las medidas que usted considere para evitar nuevamente tal suceso. En ningún caso y bajo ninguna circunstancia @COMPANY_NAME@ resarcirá los daños o perjuicios derivados de dicha suplantación de identidad o phishing.</li></ol><p>Le agradecemos su interés en @COMPANY_NAME@ y esperamos que su experiencia con nosotros sea de las mejores en su vida.</p><p>Atentamente,<br /><br />El equipo de desarrollo de @APP_NAME@</p><p style='font-size: small'>No es necesario responder a este correo electrónico, y en caso de hacerlo, es posible que no reciba respuesta alguna. Este correo electrónico fue enviado automáticamente por nuestro sistema. Si desea contactarnos puede hacerlo a la dirección de correo electrónico <a href='mailto:@RESPONSE_TO_EMAIL@' target='_blank'>@RESPONSE_TO_EMAIL@</a></p>

source: Email password changed. Text format
es: Estimado(a) @FULL_NAME@, La contraseña de su cuenta de usuario en nuestra Aplicación disponible en @URL_APP@ ha sido cambiada. Si usted no ha iniciado este proceso y cree que ha sido víctima de suplantación de identidad (phishing) puede notificarnos de esto a través del enlace: @ANCHOR_PHISHING@ Por favor note que la notificación de suplantación de identidad sólo eliminará de nuestro sistema la petición de creación de cuenta de usuario, por lo que deberá realizar las medidas que usted considere para evitar nuevamente tal suceso. En ningún caso y bajo ninguna circunstancia @COMPANY_NAME@ resarcirá los daños o perjuicios derivados de dicha suplantación de identidad o phishing. Le agradecemos su interés en @COMPANY_NAME@ y esperamos que su experiencia con nosotros sea de las mejores en su vida. Atentamente, El equipo de desarrollo de @APP_NAME@ *** No es necesario responder a este correo electrónico, y en caso de hacerlo, es posible que no reciba respuesta alguna. Este correo electrónico fue enviado automáticamente por nuestro sistema. Si desea contactarnos puede hacerlo a la dirección de correo electrónico @RESPONSE_TO_EMAIL@ ***

source: Email password changed. HTML format
es: Estimado(a) <strong>@FULL_NAME@</strong>,<p>La contraseña de su cuenta de usuario en nuestra Aplicación disponible en <a href='@URL_APP@' target='_blank'>@URL_APP@</a> ha sido cambiada.</p><p><h1>Notificar suplantación de identidad (phishing)</h1>Si usted no ha iniciado este proceso y cree que ha sido víctima de suplantación de identidad (phishing) puede notificarnos de esto a través del enlace:<br /><br /><a href='@ANCHOR_PHISHING@'' target='_blank'>@ANCHOR_PHISHING@</a></p><p><h1>Consideraciones finales</h1><ol><li>Por favor note que la notificación de suplantación de identidad sólo eliminará de nuestro sistema su cuenta de usuario, por lo que deberá realizar las medidas que usted considere para evitar nuevamente tal suceso. En ningún caso y bajo ninguna circunstancia @COMPANY_NAME@ resarcirá los daños o perjuicios derivados de dicha suplantación de identidad o phishing.</li></ol><p>Le agradecemos su interés en @COMPANY_NAME@ y esperamos que su experiencia con nosotros sea de las mejores en su vida.</p><p>Atentamente,<br /><br />El equipo de desarrollo de @APP_NAME@</p><p style='font-size: small'>No es necesario responder a este correo electrónico, y en caso de hacerlo, es posible que no reciba respuesta alguna. Este correo electrónico fue enviado automáticamente por nuestro sistema. Si desea contactarnos puede hacerlo a la dirección de correo electrónico <a href='mailto:@RESPONSE_TO_EMAIL@' target='_blank'>@RESPONSE_TO_EMAIL@</a></p>

source: Confirmed the user account. Text format
es: @FULL_NAME@ ha aprobado su cuenta de usuario, El último paso para que @FULL_NAME@ pueda iniciar sesión en la Aplicación disponible en @URL_APP@ es que usted, como súper administrador del sistema, confirme sus accesos a través del siguiente enlace: @ANCHOR_CONFIRM@ Atentamente, El equipo de desarrollo de @APP_NAME@ *** No es necesario responder a este correo electrónico, y en caso de hacerlo, es posible que no reciba respuesta alguna. Este correo electrónico fue enviado automáticamente por nuestro sistema. Si desea contactarnos puede hacerlo a la dirección de correo electrónico @RESPONSE_TO_EMAIL@ ***

source: Confirmed the user account. HTML format
es: <strong>@FULL_NAME@</strong> ha aprobado su cuenta de usuario, <br /><br />El último paso para que <strong>@FULL_NAME@</strong> pueda iniciar sesión en la Aplicación disponible en <a href='@URL_APP@' target='_blank'>@URL_APP@</a> es que usted, como súper administrador del sistema, confirme sus accesos a través del siguiente enlace:<br /><br /><a href='@ANCHOR_CONFIRM@'' target='_blank'>@ANCHOR_CONFIRM@</a><br /><br />Atentamente,<br /><br />El equipo de desarrollo de @APP_NAME@ <br /><p style='font-size: small'>No es necesario responder a este correo electrónico, y en caso de hacerlo, es posible que no reciba respuesta alguna. Este correo electrónico fue enviado automáticamente por nuestro sistema. Si desea contactarnos puede hacerlo a la dirección de correo electrónico <a href='mailto:@RESPONSE_TO_EMAIL@' target='_blank'>@RESPONSE_TO_EMAIL@</a></p>

source: User account approved. Text format
es: Estimado(a) @FULL_NAME@, Ha sido aprobada su cuenta de usuario en nuestra Aplicación disponible en @URL_APP@. Ahora ya puede iniciar su sesión en @URL_APP@ Le agradecemos su interés en unirse a @COMPANY_NAME@ y esperamos que su experiencia con nosotros sea de las mejores en su vida. Atentamente, El equipo de desarrollo de @APP_NAME@ *** No es necesario responder a este correo electrónico, y en caso de hacerlo, es posible que no reciba respuesta alguna. Este correo electrónico fue enviado automáticamente por nuestro sistema. Si desea contactarnos puede hacerlo a la dirección de correo electrónico @RESPONSE_TO_EMAIL@ ***

source: User account approved. HTML format
es: Estimado(a) <strong>@FULL_NAME@</strong>,<p>Ha sido aprobada su cuenta de usuario en nuestra Aplicación disponible en <a href='@URL_APP@' target='_blank'>@URL_APP@</a></p><p>Ahora ya puede iniciar su sesión en <a href='@URL_APP@' target='_blank'>@URL_APP@</a></p><p>Le agradecemos su interés en unirse a @COMPANY_NAME@ y esperamos que su experiencia con nosotros sea de las mejores en su vida.</p><p>Atentamente,<br /><br />El equipo de desarrollo de @APP_NAME@</p><p style='font-size: small'>No es necesario responder a este correo electrónico, y en caso de hacerlo, es posible que no reciba respuesta alguna. Este correo electrónico fue enviado automáticamente por nuestro sistema. Si desea contactarnos puede hacerlo a la dirección de correo electrónico <a href='mailto:@RESPONSE_TO_EMAIL@' target='_blank'>@RESPONSE_TO_EMAIL@</a></p>

source: Email account already exists
es: La dirección de correo electrónico ya fue utilizada

source: I can not register your session
es: No fue posible guardar su inicio de sesión

source: User account has been successfully created
es: La cuenta de usuario ha sido creada exitosamente

source: Required confirmation email
es: Se requiere su confirmación vía correo electrónico

source: Missed confirmation email
es: Sin embargo no ha sido posible enviarle el correo electrónico para confirmar la creación de su cuenta. Envie un correo electrónico a minegocito.mx@gmail.com y notifique este suceso

source: An error has occurred
es: Ha ocurrido un error

source: The email for your password recovery was successfully sent
es: Le enviamos un correo electrónico para recuperar su contraseña de usuario

source: I can not send the email for your password recovery
es: No ha sido posible enviar el correo electrónico para recuperar su contraseña de usuario

source: The user account has been confirmed successfully
es: La cuenta de usuario ha sido confirmada exitosamente

source: For security reasons you have to wait upon 24 hours to log in
es: Por razones de seguridad tendrá que esperar hasta 24 horas para poder iniciar sesión

source: User account has been deleted successfully
es: La cuenta de usuario ha sido eliminada exitosamente

source: User account has been approved successfully
es: La cuenta de usuario ha sido aprobada exitosamente

source: Your password has been successfully changed
es: Su contraseña ha sido cambiada exitosamente

source: We have sent you a confirmation email
es: Le hemos enviado un correo electrónico de confirmación

source: The confirmation email could not be sent
es: Sin embargo el correo electrónico de confirmación no pudo ser enviado

source: The first tutorial was marked as completed
es: Felicidades, ha concluido el tutorial inicial de la aplicación

source: Add user
es: Agregar Usuario

source: Find user
es: Buscar Usuario

source: The user can not be saved
es: Los datos del usuario no pudieron ser guardados

source: We can not find any user matching with your query options
es: No encontramos ningún usuario que coincida con sus criterios de búsqueda

source: Edit user
es: Editar datos del Usuario

source: Delete user
es: Eliminar datos del Usuario

source: The user has been deleted successfully
es: Los datos del usuario han sido eliminados exitosamente

source: Password valid
es: Contraseña correcta

source: Wrong password
es: Contraseña incorrecta

source: Thank you so much for your comments and for rate us
es: Agradecemos su retroalimentación, la tendremos en cuenta

source: The permissions for the group can not retrieve
es: Los permisos del grupo no pudieron obtener

source: This group does not have any permission
es: Este grupo no tiene ningún permiso
