Repository: EDario333/minegocito
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: One purchase was done at the specified date time and identifier already exists
es: Ya existe una compra realizada en la fecha, hora e identificador indicados

source: One purchase with the specified identifier already exists
es: El identificador de compra ya existe

source: We found one record matching with your query
es: Encontramos un registro que coincide con sus criterios de búsqueda

source: We found more than one record matching your query
es: Encontramos más de un registro que coincide con sus criterios de búsqueda

source: One purchase was done with the specified SKU product
es: Ya existe una compra con un SKU del producto indicado

source: Add purchase
es: Agregar Compra

source: Find purchase
es: Buscar Compra

source: The purchase can not be saved
es: Los datos de la compra no pudieron ser guardados

source: The purchase already exist
es: La compra indicada ya existe

source: The purchase has been successfully saved
es: La compra ha sido guardada exitosamente

source: We can not find any purchase matching with your query options
es: No encontramos ninguna compra que coincida con sus criterios de búsqueda

source: Edit purchase
es: Editar datos de la Compra

source: Delete purchase
es: Eliminar datos de la Compra

source: The purchase has been deleted successfully
es: Los datos de la compra han sido eliminados exitosamente

source: The purchase has been updated successfully
es: Los datos de la compra han sido actualizados exitosamente

source: The purchase you are trying to update does not exist
es: La compra que está tratando de actualizar no existe

source: Please add at least one product to this purchase
es: Por favor agregue al menos un producto a esta compra

source: Please enter a valid number
es: Por favor especifique un número válido

source: Please enter a valid purchase price
es: Por favor especifique un precio de compra válido

source: Please enter a valid quantity
es: Por favor especifique una cantidad válida

source: Product was added to the current purchase
es: El producto fue añadido a la compra actual

source: The product already was added to the purchase
es: El producto indicado ya existe en la lista de productos de la compra

source: Msg specified identifier already exists with dropped purchase
es: En nuestros registros históricos ya existe una compra con el identificador especificado, y aunque ésta fue eliminada, por razones de seguridad aún preservamos algunos datos

source: The purchase does not exists
es: La compra no existe

source: Public
es: Público

source: Customer
es: Cliente

source: Saved at
es: Guardado a las

source: Saved when
es: Guardado el

source: Sale
es: Venta

source: The indicated sale identifier already exists
es: El identificador de venta ya existe

source: One sale was done at the specified date time and identifier already exists
es: Ya existe una venta realizada en la fecha, hora e identificador indicados

source: One sale with the specified identifier already exists
es: Ya existe una venta realizada con el identificador indicado

source: Please add at least one product to this sale
es: Por favor agregue al menos un producto a esta venta

source: Product was added to the current sale
es: El producto fue añadido a la venta actual

source: The product already was added to this sale
es: El producto indicado ya existe en la lista de productos de la venta

source: Msg warning delete and prompt reason
es: Esta acción no podrá ser revertida. ¿Desea proceder? Por razones de seguridad e historial, deberá indicar la razón por la cual desea eliminar este registro

source: SKU or product name does not exists
es: El SKU o nombre del producto no existe

source: Please enter a valid customer
es: Por favor especifique un cliente válido

source: The sale will be assigned to General Public
es: La venta será asignada al "Público General"

source: Msg specified identifier already exists with dropped sale
es: En nuestros registros históricos ya existe una venta con el identificador especificado, y aunque ésta fue eliminada, por razones de seguridad aún preservamos algunos datos

source: Wrong format for date
es: Formato de fecha no válido. El formato debe ser DD/MM/AAAA

source: Add sale
es: Agregar Venta

source: Find sale
es: Buscar Venta

source: The sale can not be saved
es: Los datos de la venta no pudieron ser guardados

source: The sale has been successfully saved
es: La venta ha sido guardada exitosamente

source: The customer does not exists
es: El cliente no existe

source: We did not found the customer named General Public
es: No encontramos al Cliente "Público General"

source: We can not find any sale matching with your query options
es: No encontramos ninguna venta que coincida con sus criterios de búsqueda

source: Edit sale
es: Editar datos de la Venta

source: Delete sale
es: Eliminar datos de la Venta

source: The sale has been deleted successfully
es: Los datos de la venta han sido eliminados exitosamente

source: The product does not exists
es: El producto no existe

source: The brand does not exists
es: La marca no existe

source: The sold product details has been updated successfully
es: Los detalles del producto vendido han sido actualizados exitosamente

source: The sale you are trying to update does not exists
es: La venta que está tratando de actualizar no existe

source: The product has been removed successfully from the sale
es: El producto ha sido eliminado de la venta exitosamente

source: The product you are trying to remove from the sale does not exists
es: El producto que está tratando de eliminar de la venta no existe

source: The sale has been updated successfully
es: Los datos de la venta han sido actualizados exitosamente

source: The sale does not exists
es: La venta no existe

source: Invalid request for the current user
es: Petición no válida para el usuario actual

source: Shops
es: Tiendas

source: Examples: hardware store, home store, and so on
es: Ejemplos: ferretería, artículos de hogar, electrónica, etc.

source: Categories
es: Categorías

source: Shop name
es: Nombre de la tienda

source: User admin
es: Administrador

source: Show
es: Mostrar

source: entries
es: registros

source: Showing
es: Mostrando

source: to
es: a

source: of
es: de

source: Previous
es: Anterior

source: Next
es: Siguiente

source: Copy
es: Copiar

source: Print
es: Imprimir

source: Please enter at least one search criteria
es: Por favor especifique al menos un criterio de búsqueda

source: Please enter a valid user
es: Por favor especifique un usuario válido

source: Please enter a valid city
es: Por favor especifique una ciudad válida

source: Make a click on the field to edit its value
es: Un click en el campo deseado para modificar su valor

source: Please enter a valid shop
es: Por favor especifique una tienda válida

source: Add shop
es: Agregar tienda

source: Find shop
es: Buscar tienda

source: The shop can not be saved
es: La tienda no pudo ser guardada

source: The shop already exist
es: La tienda indicada ya existe

source: The shop has been successfully saved
es: La tienda ha sido guardada exitosamente

source: We can not find any shop matching with your query options
es: No encontramos ninguna tienda que coincida con sus criterios de búsqueda

source: Edit shop
es: Editar tienda

source: Delete shop
es: Eliminar tienda

source: The shop has been deleted successfully
es: La tienda ha sido eliminada exitosamente

source: The shop has been updated successfully
es: La tienda ha sido actualizada exitosamente

source: The shop you are trying to update does not exist
es: La tienda que está tratando de actualizar no existe

source: Admin
es: Administrador

source: There are not records matching your query
es: No encontramos registros que coincidan con sus criterios de búsqueda

source: App name
es: MiNegocito v1.0B

source: Home
es: Inicio

source: Belongs to shop
es: Pertenece a la tienda

source: Store name
es: Nombre del almacen

source: Please enter a valid store
es: Por favor especifique un almacen válido

source: Add store
es: Agregar almacen

source: Find store
es: Buscar almacen

source: The store can not be saved
es: El almacen no pudo ser guardado

source: The store already exist
es: El almacen indicado ya existe

source: The store has been successfully saved
es: El almacen ha sido guardado exitosamente

source: We can not find any store matching with your query options
es: No encontramos ningún almacen que coincida con sus criterios de búsqueda

source: Edit store
es: Editar almacen

source: Delete store
es: Eliminar almacen

source: The store has been deleted successfully
es: El almacen ha sido eliminado exitosamente

source: The store has been updated successfully
es: El almacen ha sido actualizado exitosamente

source: The store you are trying to update does not exist
es: El almacen que está tratando de actualizar no existe

source: Task
es: Actividad

source: Title dlg task already done
es: Actividad completada

source: Msg dlg task already done
es: La actividad ya fue completada. ¿Desea continuar de todas maneras?

source: Btn goto anyway dlg task already done
es: Sí, realizar

source: Btn remove this task dlg task already done
es: No, remover

source: This operation cannot be undone
es: Esta operación no podrá revertirse

source: Prompt are you sure to continue
es: ¿Seguro que desea continuar?

source: The task was removed from alerts
es: Lo actividad ha sido removida de las alertas

source: The user task has been updated successfully
es: La actividad del usuario ha sido actualizada exitosamente

source: The task was removed completely
es: La actividad ha sido removida completamente

source: About
es: Nosotros

source: Who are we header
es: ¿Quiénes somos?

source: Who are we content
es: <p>Somos un grupo de jóvenes entusiastas de diversas disciplinas. Todos y cada uno de nosotros contamos, además de nuestros respectivos títulos universitarios, con diplomados y actualizaciones profesionales en nuestras respectivas áreas de trabajo.</p><p>No omitimos mencionar que nos respaldan al menos un par de Profesores Investigadores de reconocimiento internacional, quienes nos encausan, motivan e impulsan a conocer y emprender nuevos retos en distintos campos de las Tecnologías de la Información y Comunicaciones.</p>

source: Our main goal header
es: Nuestro principal objetivo

source: Our main goal content
es: Ofrecer servicios de Tecnologías de la Información y Comunicación a todo el país a precios asequibles y usando Tecnologías de vanguardia accesibles, ofreciendo así, oportunidades únicas y de competencia internacional a pequeñas y medianas organizaciones.

source: Our mission header
es: Nuestra misión

source: Our mission content
es: Convertirnos en una organización reconocida a nivel nacional por nuestros servicios y productos ofertados, cumpliendo las expectativas y exigencias de nuestros clientes con los más altos estándares de calidad.

source: Our vision header
es: Nuestra visión

source: Our vision content
es: Creemos y luchamos por un mundo con igualdad de oportunidades que les permita a pequeñas y medianas organizaciones competir y vivir en un marco de equidad y justicia empresarial permitiéndoles así, desempeñarse de la manera más eficaz y eficiente posible para mejorar su proyección organizacional a futuro.

source: Organizational values
es: Valores organizacionales

source: Organizational values content
es: <ul><li>Confianza</li><li>Lealtad</li><li>Generosidad</li><li>Humanismo</li><li>Igualdad</li><li>Equidad</li><li>Justicia</li><li>Sustentabilidad</li></ul>

source: Service conditions
es: Condiciones del Servicio

source: App Terms of Service
es: App MiNegocito, Condiciones del Servicio

source: App Terms of Service content
es: Gracias por usar MiNegocito, y el resto de sus servicios desarrollados, así como software asociado (llamados, en conjunto, Aplicaciones o "APPs"). Al acceder a nuestras APPs, está aceptando los siguientes términos y condiciones. Si existiese algún conflicto entre estos términos y términos adicionales aplicables a alguna APP, los términos adicionales controlarán el conflicto. De manera colectiva, nos referimos a los siguientes términos, cualquier término adicional, términos que acompañen a la documentación de nuestras APPs, y cualquier otra política y guías de uso como los "Términos". Usted acepta cumplir con los Términos y que los Términos controlan su relación con nosotros. Así que por favor lea cuidadosamente todos los Términos. Si usted usa nuestra APP como una interface a, o en conjunción con otros de nuestros productos o servicios, entonces los términos para esos productos o servicios también aplican.

source: Section
es: Secci&oacute;n

source: Account and registration header
es: Registro y Cuentas de Usuarios

source: Accepting the Terms header
es: Aceptación de los Términos

source: Accepting the Terms content
es: <p>No debe usar nuestras APPs ni aceptar sus términos si:</p><p>a) Legalmente no es mayor de edad y por lo tanto no hay obligación alguna ni podemos contraer contrato entre ambas partes, o</p><p>b) Es una persona excluida del uso o recepción de nuestras APPs bajo las leyes aplicables de los Estados Unidos Mexicanos u otro países incluyendo el país en el que usted reside o desde el cual usa nuestras APPs.</p>

source: Entity Level Acceptance header
es: Aceptación a nivel organizacional o de alguna otra entidad

source: Entity Level Acceptance content
es: Si usted está usando nuestras APPs en representación de alguna organización (lucrativa o no) o entidad, usted representa, asegura y garantiza que tiene la autoridad suficiente para vincular a su organización o entidad a los Términos y, al aceptar los Términos, lo está haciendo en representación de su organización o entidad (y en todas las referencias a "usted" en los Términos que se refieren a su organización o entidad).

source: Registration header
es: Registro y Creación de Cuentas de Usuario

source: Registration content
es: Para poder acceder a nuestras APPs puede que se le solicite proveer cierta información (tales como su identificación o nombre o detalles de contacto) como parte del proceso de registro para las APIs, o como parte del uso continuo de las APPs. Cualquier dato de registro que nos proporcione deberá ser siempre preciso y actual y deberá informarnos de manera inmediata acerca de cualquier actualización o cambio en sus datos.

source: Subsidiaries and Affiliates header
es: Subsidiarias y Afiliados

source: Subsidiaries and Affiliates content
es: Contamos con organizaciones y entidades subsidiarias y afiliados alrededor del mundo. Estas organizaciones puede que le provean nuestras APPs en representación nuestra y los Términos también regirán su relación con estas organizaciones.

source: Using Our Apps header
es: Uso de Nuestras APPs

source: Your End Users header
es: (Sus) Usuarios Finales

source: Your End Users content
es: Los Usuarios Finales (así como los Usuarios que usted mismo cree para el uso y que aún, sin usted saberlo, les permita el incumplimiento de alguno de los Términos) de nuestras APPs deberán cumplir con la Ley aplicable, regulación y los Términos.

source: Compliance with Law Third Party Rights and Terms of Service header
es: Cumplimiento con las Leyes de Terceros y Términos de Servicio

source: Compliance with Law Third Party Rights and Terms of Service header content
es: Usted deberá cumplir con todas las leyes, regulaciones y derechos de terceros aplicables (incluyendo sin limitación las leyes relativas a la importación o exportación de datos o software, privacidad y leyes locales). No usará nuestras APPs para incentivar o promocionar actividad(es) ilegal(es) o la violación de derechos de terceros. No deberá violar cualquier otro término de servicio con nosotros (nuestras subsidiarias o o afiliados).

source: Permitted Access header
es: Permiso de Acceso

source: Permitted Access content
es: Solamente accederá (o intentará acceder) a cualquiera de nuestras APPs por los medios descritos en la documentación de cada una de ellas. Si le asignamos algún identificador (por ejemplo número de cliente), debe usarlo con la(s) APP(s) aplicable. No hará mal uso o enmascarar su identidad o cualquier otro identificador cuando use nuestras APPs.

source: Limitations header
es: Limitaciones

source: Limitations content
es: Procuramos establer y forzar límites en el uso de nuestras APPs (por ejemplo limitar el número de cuentas de usuario que usted puede crear), a nuestra discreción y consideración. Usted acepta, y no intentará evitar o violar tales limitaciones documentadas en cada una de nuestras APPs. Si desea usar cualquiera de nuestras APPs más allá de estos límites, debe obtener nuestro consentimiento expreso (y nosotros podemos rechazar tal petición o aceptación de condición en el acuerdo a términos adicionales y/o a cargos para tal uso). Para tal aprobación, póngase en contacto a la dirección de correo electrónico minegocito.mx@gmail.com.

source: Open Source Software header
es: Software Libre

source: Open Source Software content
es: Algunos de los programas o aplicaciones (software en todo caso) requeridos por o incluidos en nuestras APPs pueden ser ofrecidos bajo licencias de Software Libre. Las Licencias de Software Libre constituyen acuerdos escritos por separado. Para ciertas APPs, el software libre se lista en la documentación o se muestran en su(s) interfaz/interfaces públicas. En su justa medida, las licencias de software libre reemplazan expresamente los Términos, así, las licencias de software libre establecen su acuerdo con nosotros para todo aquel software libre que aplique.

source: Communication with Us header
es: Comunicación con Nosotros

source: Communication with Us content
es: Puede que le contactemos en relación con/a el uso de nuestras APPs. Por favor revise la documentación de cada APP para detalles acerca de establecer ciertos tipos de comunicaciones.

source: Feedback header
es: Retroalimentación

source: Feedback content
es: Si provee retroalimentación o sugerencias acerca de nuestras APPs, entonces nosotros (y a quienes le permitamos) podemos usar tales datos sin obligación alguna con usted.

source: Non-Exclusivity header
es: No Exclusividad

source: Non-Exclusivity content
es: Los Términos son no exclusivos. Usted reconoce que podemos desarrollar productos o servicios que pueden competir con otras APPs o cualquier otro producto o servicio.

source: Your Users header
es: Su(s) Usuario(s)

source: Users and Monitoring header
es: Usuario(s) y Monitoreo

source: Users and Monitoring content
es: USTED ACEPTA QUE PODEMOS MONITOREAR EL USO DE NUESTRAS APPs PARA ASEGURAR LA CALIDAD, MEJORAR NUESTROS PRODUCTOS Y SERVICIOS, Y VERIFICAR SU CUMPLIMIENTO CON LOS TÉRMINOS. Este monitoreo puede incluir el acceso a sus datos proporcionados y nuestros identificadores otorgados, por ejemplo para identificar detalles o situaciones de seguridad que pudieran afectar a nuestras APPs o sus servicios. No deberá interferir con este monitoreo. En caso contrario, podemos utilizar cualquier medio técnico para eliminar tal interferencia. Podemos además, suspenderle el acceso a nuestras APPs, productos y/o servicios sin notificación alguna si creemos razonablemente que está incumpliendo alguno de nuestros Términos.

source: Security header
es: Seguridad

source: Security content
es: Usará sus esfuerzos comerciales razonables para proteger los datos de su(s) usuario(s) para la obtención y almacenamiento de los mismos, para evitar su uso o accesos no autorizados y deberá notificar inmediatamente a su(s) usuario(s) de cualquier accceso no autorizado o del uso de sus datos en la medida requerida por las leyes aplicables.

source: Ownership header
es: Propiedad Comercial

source: Ownership content
es: No adquirimos propiedad sobre su(s) usuario(s), y al usar nuestras APPs, usted no adquiere propiedad de algún derecho en nuestras APPs o el contenido que es accedido a través de nuestras APPs.

source: User Privacy header
es: Privacidad del Usuario

source: User Privacy content
es: Deberá cumplir con todas las leyes de privacidad aplicables. Deberá, además, de proveer y respetar una política de privacidad para su(s) usuario(s) que les describa de manera clara y precisa qué datos son los que está almacenando y cómo usa y comparte tales datos (incluyendo datos y mecanismos de publicidad) con nosotros y nuestras subsidiarias y afiliados.

source: Prohibitions and Confidentiality header
es: Confidencialidad y Prohibiciones

source: Prohibitions header
es: Prohibiciones

source: Prohibitions content
es: <p>Cuando use nuestras APPs, no puede (o permitir a aquellos que actúan en representación suya):</p><ol><li>Conceder licencia a terceros. Consecuentemente, no podrá crear mecanismos software de extracción de datos o comportamiento y cuyo funcionamiento sea sustancialmente el mismo que el de nuestras APPs y ofrecerlo para su uso a terceros.</li><li>Realizar alguna acción con la intención de introducir a nuestros productos y servicios cualquier virus, gusano, defectos, caballos de Troya, <i>malware</i>, o cualquier otro elemento de naturaleza destructiva.</li><li>Difamar, abusar, acosar, molestar, amenazar o intimidar a otros. Interferir con o interrumpir las APPs, servidores o redes que proveen nuestras APPs.</li><li>Promocionar o facilitar apuestas en línea ilegales o anuncios o mensajes comerciales disruptivos.</li><li>Realizar ingeniería inversa o intentar extraer el código fuente de cualquier de nuestras APPs o cualquier software relacionado, excepto en la medida en que esta restricción esté expresamente prohibida por la ley aplicable.</li><li>Usar las APPs para cualquier actividad donde el uso o posible fallo de nuestras APPs pudiera conducir a la muerte, daños o lesiones personales, o daño ambiental (tal como la operación de instalaciones nucleares, control de tráfico aéreo, o sistemas de soporte vital).</li><li>Usar las APPs para procesar o almacenar cualquier dato que esté sujeto al Reglamento de Tráfico Internacional de Armas (<i>International Traffic in Arms Regulations</i>) del Departamento de Estado de los Estados Unidos de América.</li><li>Remover, ocultar, o alterar cualquiera de nuestros Términos de Servicio o cualquier enlace a o de noticias de los Términos.</li></ol><p>Al menos que se especifique por escrito, no tenemos ningún intento de usar nuestras APPs para crear obligaciones bajo cualquier ley de salud o aseguramiento de la misma, y de ninguna manera nuestras APPs satisfacen los requerimientos de alguna de ellas. Si usted es (o pretende ser) una entidad o "asociado de negocios" de alguna ley de salud, no deberá usar nuestras APPs para ningún propósito o de cualquier manera que involucre la transmisión (protegida o no) de datos de salud al menos que haya recibido previo consentimiento de tal uso por parte de nosotros.</p>

source: Confidentiality header
es: Confidencialidad
