Repository: EDario333/minegocito
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Confidentiality content
es: <ol><li>Los identificadores o credenciales de usuario (tales como direcciones de correo electrónico, identificador de cliente) son para uso exclusivo suyo y para identificarse en nuestras APPs. Deberá mantener estos datos confidenciales y realizar esfuerzos razonables para prevenir y evitar que otras APPs utilicen sus credenciales y/o identificadores. Además, los identificadores o credenciales de usuario no deben ser embebidos en proyectos de software libre.</li><li>Nuestras comunicaciones con usted y entre nuestras APPs pueden contener datos confidenciales. Estos datos confidenciales incluyen cualquier material, comunicaciones e información que estén marcados como tales o que normalmente deberían ser considerados como confidenciales dadas las circunstancias. Si usted recibe cualquiera de esos datos no deberá revelarlos y/o proveerlos a un tercero sin nuestro previo consentimiento por escrito. Nuestros datos confidenciales no incluyen aquellos que independientemente haya desarrollado, que de manera legítima les fueron otorgado por un tercero sin obligación de confidencialidad, o que sean o se conviertan en públicos sin que sea su responsabilidad. Puede revelar datos confidenciales cuando se lo solicite alguna autoridad competente si nos lo notifica previamente, al menos que una corte o autoridad ordene el que no recibamos notificación alguna.

source: Content header
es: Contenido

source: Content Accessible Through our APPs header
es: Contenido Accesible a través de nuestras APPs

source: Content Accessible Through our APPs content
es: Nuestras APPs pueden contener contenido de terceros (tales como texto, imágenes, videos, audio, o software). Este contenido es de total responsabilidad de la persona que lo hace disponible. En ocasiones podemos revisar el contenido para determinar si se trata de material ilegal o viola nuestras políticas o Términos, y podemos eliminar o reusarnos a mostrar el contenido. Por último, el contenido accesible a través de nuestras APPs puede estar sujeto a derechos de propiedad intelectual, y, si es el caso, usted no podrá usarlo al menos que cuenta con los permisos (o licencia) para ello otorgados por el propietario del contenido o algún otro permitido por la ley. Su acceso al contenido proporcionado por la APP puede estar restringido, limitado, o filtrado en concordancia con las regulaciones, políticas y leyes aplicables.

source: Submission of Content header
es: Envío de Contenido

source: Submission of Content content
es: Algunas de nuestras APPs permiten el envío de contenido. Nosotros, ni ninguno de nuestras subsidiarias o afiliados adquieren cualquier derecho sobre el material con propiedad intelectual en el contenido que envíe a o a través de nuestras APPs, excepto como se indique de manera expresa en los Términos. Con el único objetivo de permitirnos proveer, asegurar, y mejorar nuestras APPs (así como sus productos y/o servicios relacionados) y solamente en conformidad con nuestras <a href='https://sites.google.com/view/minegocito/v1-0b' target='_blank'>Políticas de privacidad</a>, usted nos otorga licencia no exclusiva, perpetua, irrevocable, de alcance mundial, y libre de regalías, para Usar el contenido enviado, publicado, o mostrado a o desde nuestras APPs. "Usar" representa el uso, hospedaje, almacenamiento, modificación, comunicación y publicación. Antes de enviar contenido a y desde nuestras APPs, deberá asegurarse que cuenta con los permisos necesarios (incluyendo los permisos necesarios de su(s) usuario(s) finales) para otorgarnos la licencia.

source: Retrieval of content header
es: Recuperación de contenido

source: Retrieval of content content
es: Cuando el cotenido privado (o no público) de un usuario es obtenido a través de nuestras APPs, usted no deberá mostrar o exponer dicho contenido a otros usuarios o a terceras partes sin el consentimiento explícito del usuario.

source: Data Portability header
es: Portabilidad de Datos

source: Data Portability content
es: Soportamos la portabilidad de datos. Durante el tiempo que use o almacene cualquier dato de usuario (suyo o de su(s) usuario(s) final(es)) que haya obtenido a través de nuestras APPs, usted acepta y está de acuerdo en permitirle a su(s) usuario(s) el exportar sus datos a otros servicios o aplicaciones de su elección, sujeto a las leyes aplicables, y acepta que no hará disponible los datos a terceras partes quienes no cumplan también con esta obligación.

source: Prohibitions on Content header
es: Prohibiciones en el Contenido

source: Prohibitions on Content content
es: <p>Al menos que se permita de manera expresa por el propietario del contenido o por las leyes aplicables, usted no hará, ni deberá permitir a su(s) usuario(s) final(es) o a otros actuando en representación suya, realizar lo siguiente con el contenido de (obtenido, compartido, mostrado y demás) nuestras APPs:</p><ol><li>Dañar, inspeccionar o construir bases de datos, u otros medios de copias permanente de tales contenido, o mantener copias en caché más tiempo del permitido por nuestras APPs (a través del encabezado de caché);</li><li>Copiar, trasladar, modificar, crear un trabajo derivado de, vender, rentar, prestar, transmitir, distribuir, mostrar públicamente, u otorgar licencias derivadas (<i>sublicense</i>) a cualquier tercero;</li><li>Falsificar la fuente, propiedad o propietario; o</li><li>Eliminar, desvanecer, o alterar cualquier aviso o leyenda de derechos reservados, marca(s) registrada(s), o cualquier otro tipo de propiedad intelectual; o falsificar o eliminar cualquier atribución de autor, avisos legales, u otras etiquetas acerca del origen o fuente del material.</li>

source: Our Brand header
es: Nuestra Marca

source: Brand Features header
es: Nuestra Marca y Alcances

source: Brand Features content
es: Al referirnos a "Nuestra Marca" hablamos de marcas comerciales, marcas registradas, marcas de servicios, logotipos, nombres de dominios, y otras características distintivas de las marcas de cada parte. Excepto en las partes donde se exprese explícitamente, los Términos no otorgan a ninguna de las partes ningún derecho, título, o interes en o a otra de las partes de Nuestra Marca. Cualquier uso que usted haga de Nuestra Marca (incluyendo cualquiera buena volutad asociada con ella) deberá ser en beneficio de Nosotros y Nuestra Marca.

source: Attribution header
es: Atribuciones

source: Attribution content
es: Usted está de acuerdo en mostrar cualquier atribución(es) requirida por nosotros tal como se describe en la documentación de cada una de nuestras APPs. Así, le otorgamos una licencia no transferible, sin la posibilidad de concederla a terceros, y no exclusiva mientras que los Términos estén en efecto para mostrar Nuestra Marca y Alcances con el propósito de promocionar o notificar el uso de nuestras APPs. Usted sólo podrá usar Nuestra Marca en concordancia con los Términos y con el propósito de cumplir con sus obligaciones expresadas en esta Sección. Al usar Nuestra Marca, usted debe respetar los Términos. Usted entiende y acepta que a discreción Nuestra podemos determinar si sus attribucion(es) y uso de Nuestra Marca y Alcances están en concordancia con los requiremientos y Términos.

source: Publicity header
es: Publicidad

source: Publicity content
es: No deberá hacer ninguna afirmación o comentario a pesar del uso de nuestras APPs que sugieran asociación con, patrocinio, o aprobación de Nosotros, Nuestra Marca y/o sus subsidiarias y afiliados, sin Nuestro consentimiento previo por escrito.

source: Promotional and Marketing Use header
es: Uso Promocional y de Mercadeo

source: Promotional and Marketing Use content
es: Durante los eventos de promoción, mercadeo o demostración de las APPs que usted está usando así como de Nuestros productos y/o servicios, puede que produzcamos, distribuyamos y/o mostremos representaciones incidentales, incluyendo capturas de pantallas, videos, fotos u otro contenido de usted y/o de su uso de nuestras APPs, y puede que usemos su organización (con o sin fines de lucro), entidad o nombre(s) de producto(s) y/o servicio(s). Usted nos otorga todos los permisos necesarios para estos propósitos mencionados.

source: Privacy and Copyright Protection header
es: Protección de Derechos Reservados y Privacidad

source: Privacy Policies header
es: Políticas de Privacidad

source: Privacy Policies content
es: Al usar nuestras APPs, debe saber que podemos hacer uso de sus datos enviados en concordancia con nuestras <a href='https://sites.google.com/view/minegocito/v1-0b' target='_blank'>Políticas de privacidad</a>.

source: Termination header
es: Terminación

source: Termination content
es: Usted puede dejar de usar nuestras APPs en cualquier momento con o sin su aviso. Si desea terminar con los Términos, debe hacérnoslo saber por escrito y una vez terminadas nuestras obligaciones y derechos, cesar el uso de nuestras APPs en cuestión. Nos reservamos el derecho de terminar los Términos con usted o descontinuar las APPs o cualquier porción o característica de ella(s) o su acceso, por cualquier razón y en cualquier momento sin responsabilidad u obligación alguna con usted.

source: Your Obligations Post-Termination header
es: Sus Obligaciones después de nuestra Terminación

source: Your Obligations Post-Termination content
es: Una vez dada cualquier terminación de los Términos o descontinuación de su acceso a alguna de nuestras APPs, de manera inmediata deberá dejar de usar la APP, cesar todo uso de Nuestra Marca y Alcances, y eliminar cualquier contenido almacenado o en caché tal como se indica en la Sección 5. De manera independiente, Nosotros podemos comunicarnos con cualquier propietario de cuenta cuyo(s) dato(s) esté(n) asociado(s) con usted y/o con su(s) identificador(es) para notificar la terminación de su derecho para usar nuestra(s) APP(s).

source: Surviving Provisions header
es: Condiciones que se mantienen

source: Surviving Provisions content
es: Cuando los Términos lleguen a su fin, aquellos que por su naturaleza están destinados a continuar de manera indefinida deberán continuar aplicándose, incluyendo pero no limitado a: Sección 4.2, 5, 8, 9, y 10.

source: Liability for our APPs header
es: Responsabilidad de nuestras APPs

source: Warranties header
es: Garantías

source: Warranties content
es: <p>EXCEPTO COMO SEA EXPRESADO EXPLÍCITAMENTE EN LOS TÉRMINOS, NOSOTROS NI NINGUNO DE NUESTROS PROVEEDORES, DISTRIBUIDORES, SUBSIDIARIAS Y/O AFILIADOS HACEMOS ALGUNA PROMESA ESPECÍFICA DE NUESTRAS APPS. POR EJEMPLO, NO HACEMOS NINGÚN COMPROMISO ACERCA DEL CONTENIDO ACCEDIDO A TRAVÉS DE NUESTRAS APPs, SUS FUNCIONES ESPECÍFICAS, SU CONFIABILIDAD, DISPONIBILIDAD, O HABILIDAD DE AJUSTARSE Y/O CUMPLIR CON SUS NECESIDADES Y/O REQUERIMIENTOS. EN ÚLTIMA INSTANCIA, PROVEEMOS NUESTRAS APPs "TAL CUAL".</p><p>ALGUNAS JURISDICCIONES PROVEEN CIERTAS GARANTÍAS, COMO LA GARANTÍA IMPLICADA DE COMERCIABILIDAD, CUMPLIMIENTO DE ALGÚN PROPÓSITO EN PARTICULAR, Y DE NO INFRACCIÓN. EXCEPTO COMO SEA EXPRESADO EXPLÍCITAMENTE EN LOS TÉRMINOS, EN LA MEDIDA PERMITIDA POR LA(S) LEY(ES), EXCLUÍMOS TODA AFIRMACIÓN, GARANTÍA, CONDICIONES, REPRESENTACIONES, COMPROMISOS O ASUNCIONES.</p>

source: Limitation Of Liability header
es: Limitación de Responsabilidad

source: Limitation Of Liability content
es: <p>CUANDO Y EN LA MEDIDA QUE SEA PERMITIDO POR LA(S) LEY(ES), NOSOTROS, NUESTROS PROVEEDORES, DISTRIBUIDORES, SUBSIDIARIOS Y/O AFILIADOS NO SEREMOS RESPONSABLES POR BENEFICIOS PERDIDOS, INGRESOS, O DATOS; PÉRDIDAS FINANCIERAS; O DAÑOS PUNITIVOS, INDIRECTOS, ESPECIALES, CONSECUENTES, O EJEMPLARES.</p><p>EN LA MEDIDA PERMITIDA POR LA(S) LEY(ES), NUESTRA RESPONSABILIDAD TOTAL, LA DE NUESTROS PROVEEDORES, DISTRIBUIDORES, SUBSIDIARIOS Y/O AFILIADOS, POR CUALQUIER RECLAMO DE O BAJO NUESTROS TÉRMINOS, INCLUYENDO CUALQUIER GARANTÍA IMPLICADA, SE ENCUENTRA LIMITADO AL MONTO QUE NOS HAYA PAGADO PARA EL USO DE NUESTRAS APPs QUE APLIQUEN (O, SI ASÍ LO DECIDIMOS, DE PROVEERLE NUEVAMENTE NUESTRA(S) APP(s)) DURANTE LOS TRES MESES PREVIOS AL EVENTO RECLAMADO.</p><p>EN TODOS LOS CASOS, NOSOTROS, NUESTROS PROVEEDORES, DISTRIBUIDORES, SUBSIDIARIOS Y/O AFILIADOS, NO SEREMOS RESPONSABLES DE CUALQUIER GASTO, PÉRDIDA, O DAÑO QUE NO SEA RAZONABLEMENTE PREVISIBLE.</p>

source: Indemnification header
es: Indemnificación

source: Indemnification content
es: <p>Al menos que esté prohibido por la(s) ley(es) aplicable(s), si usted es una organización o entidad con fines de lucro, deberá defendernos e indemnizarnos, así como a nuestros proveedores, distribuidores, subsidiarios, afiliados, directores, trabajadores y usuarios, contra todas las obligaciones, daños, pérdidas, costos, cuotas (incluyendo cuotas legales) y gastos relacionados ante cualquier reclamo o alegato de algún tercero involucrado legalmente de acuerdo con lo siguiente:</p><ol><li>El mal uso de usted o de su(s) usuario(s) final(es) de las APPs;</li><li>El incumplimiento de los Términos de parte suya o de cualquiera de su(s) usuario(s) final(es); o</li><li>El contenido o datos dirigido desde/hacia usted por nuestras APPs, que usted haya realizado o cualquiera de su(s) usuario(s) final(es) o quien actúe en representación suya.</li>

source: General Provisions header
es: Provisiones Generales

source: Modification header
es: Modificación

source: Modification content
es: Podemos modificar los Términos o cualquier fragmento de ellos, para, por ejemplo, reflejar cambios en la(s) ley(es) o cambios en nuestras APPs. Le recomendamos consultar de manera regular nuestros Términos. Publicaremos, en la medida de nuestras posibilidades, avisos de modificaciones a los Términos en la documentación de cada una de nuestras APPs según aplique y se requiera, en este sitio web, y/o en cualquier otro medio del que dispongamos y consideremos pertinente (correo electrónico, por ejemplo). Los cambios o modificaciones no se aplicarán de manera retroactiva y tendrán efecto no antes del día 30 después de su publicación. No obstante, los cambios relacionados con nuevas funciones para una APP o cambios realizados por razones legales serán efectivos de manera inmediata. Si usted no llégase a estar de acuerdo con los Términos modificados para alguna APP en particular, deberá descontinuar el uso de la APP. El uso continuo de nuestras APPs constituye su aceptación de los términos modificados.

source: Mexico Federal Agency Entities header
es: Entidades Federales Mexicanas

source: Mexico Federal Agency Entities content
es: Nuestras APPs han sido desarrolladas únicamente a expensas privadas y son programas de cómputo (software) comerciales y junto con su documentación relacionada se encuentran protegidas por el/los marco(s) de la(s) Ley(es) Federal(es) Mexicana(s) competentes y relacionadas.

source: General Legal Terms header
es: Términos Legales Generales

source: General Legal Terms content
es: <p>Cada una de las partes acepta el contrato en el idioma Español. Si llegáramos a proveer alguna traducción de los Términos, lo haremos únicamente para su comodidad y los Términos en Español serán los que sigan aplicándose en nuestra relación. Los Términos no crean ningún derecho sobre algún tercero beneficiario o cualquier agencia, asociación, o proyecto conjunto. Nada en los Términos limitarán la habilidad de terceros de buscar medidas cautelares. No somos responsables por fallos o retrasos en el desempeño en los efectos o medidas causadas más allá de nuestro control razonable. Si usted no cumple con los Términos, y Nosotros no ejercemos acción alguna de manera inmediata, esto no significa que hemos renunciado a cualquier derecho que podamos tener (tal como el de ejercer acción alguna en el futuro). Si resulta que algún término en particular no es ejecutable o realizable, este efecto no afectará a ningún otro término. Los Términos son de total acuerdo entre Usted y Nosotros relacionados a la materia y reemplaza cualquier acuerdo previo o contemporáneo de la materia. Para detalles acerca de cómo contactarnos, por favor visite nuestra página de Contacto.</p><p>Excepto como se indica a continuación:</p><ol><li>Las leyes de los Estados Unidos de México, en primera instancia, y en última instancia, las leyes del estado o lugar desde donde utilice nuestras APPs, se aplicarán a cualquier disputa que se deriven o que estén relacionadas con los Términos o nuestras APPs y</li><li>TODOS LOS ASUNTOS O RECLAMOS DERIVADOS DE O RELACIONADOS CON LOS TÉRMINOS O NUESTRAS APPs SERÁN LITIGADOS EXCLUSIVAMENTE EN LAS CORTES FEDERALES O ESTATALES SEGÚN CORRESPONDAN, Y TANTO USTED COMO NOSOTROS OTORGAMOS NUESTRO CONSENTIMIENTO A LA JURISDICCIÓN PERSONAL EN DICHAS CORTES.</li><p>Si usted está aceptando los Términos en representación de una entidad u organización del Gobierno Federal de los Estados Unidos de México, entonces se aplica lo siguiente en lugar del párrafo anterior: las leyes de los Estados Unidos de México se aplicarán a cualquier disputa derivada de o relacionada con los Términos o nuestras APPs. Sólo en la medida permitida por la Ley de los Estados Unidos de México:</p><ol><li>Las Leyes de los Estados Unidos de México se aplicarán en la ausencia de alguna ley local; y</li><li>PARA TODOS LOS RECLAMOS DERIVADOS DE O RELACIONADOS CON LOS TÉRMINOS O NUESTRAS APPs, LAS PARTES INVOLUCRADAS OTORGAN CONSENTIMIENTO A LA JURISDICCIÓN LOCAL CORRESPONDIENTE, AL LUGAR EXCLUSIVO DESDE EL CUAL USTED USE NUESTRA(S) APPs.</li></ol><p>Si usted está aceptando los Términos en representación de una ciudad, estado o entidad gubernamental, entonces se aplicará lo siguiente en lugar del párrafo anterior: las partes acuerdan permanecer en silencio en relación con la ley y el lugar de gobierno.</p>

source: Advanced config
es: Configuración avanzada

source: Stores
es: Almacenes

source: All female
es: Todas

source: Products
es: Productos

source: All male
es: Todos

source: Brands
es: Marcas

source: Accept
es: Aceptar

source: Products stored today
es: Productos Inventariados el día de hoy

source: Products stored by range
es: Productos Inventariados por rango de tiempo

source: Fields marked are mandatory
es: Los campos marcados con * son obligatorios

source: Starting when
es: Desde el

source: Starting at
es: A las

source: Ending when
es: Hasta el

source: Ending at
es: A las

source: Search
es: Buscar

source: Clean all
es: Limpiar todo

source: Products stored by products
es: Productos Inventariados (por producto)

source: View all
es: Ver todo

source: Products stored by responsible
es: Productos inventariados por responsable

source: Responsible
es: Responsable

source: Products stored by stores
es: Productos inventariados por almacen

source: Store
es: Almacen

source: Products stored by brands
es: Productos inventariados por marca

source: Users
es: Usuarios

source: Providers
es: Proveedores

source: Purchases of the day
es: Compras del Día

source: Purchases by range
es: Compras por rango de tiempo

source: Purchases by providers
es: Compras por proveedores

source: Purchases by responsible
es: Compras por responsable

source: Purchases by products
es: Compras por productos

source: Purchases by brands
es: Compras por marcas

source: Purchases by shops
es: Compras por tiendas

source: Shop
es: Tienda

source: Customers
es: Clientes

source: Cashiers
es: Cajeros

source: Sales of the day
es: Ventas del Día

source: View
es: Ver

source: Sales by range
es: Ventas por rango de tiempo

source: Sales by customers
es: Ventas por Clientes

source: Sales by cashier
es: Ventas por Cajeros

source: Cashier
es: Cajero

source: Sales by products
es: Ventas por productos

source: Sales by brands
es: Ventas por marcas

source: Sales by shops
es: Ventas por tiendas

source: App versions
es: Versiones de la aplicaci&oacute;n

source: Limited offers
es: Ofertas limitadas

source: Month
es: Mes

source: Acquire
es: Adquirir

source: Resources
es: Recursos

source: Sell online resource
es: ¿Una tienda más en línea? Somos más que un@ más, ya que cada uno de nuestros productos y servicios los diseñamos y desarrollamos con características modulares y escalares lo que nos permite ofrecerle eficacia y eficiencia en sus procesos organizacionales, con un nivel de personalización y flexibilidad a precios increíbles. En última instancia, somos una organización totalmente mexicana existiendo y destacando en un ambiente dominado por organizaciones transnacionales.

source: Sell online
es: Vender en l&iacute;nea

source: Features
es: Caracter&iacute;sticas

source: Shopping cart
es: Carrito de compra

source: Store builder resource
es: ¿Desea su propia tienda en línea? Póngase en contacto con nosotros y seguramente encontraremos la mejor solución para sus necesidades organizacionales y, como siempre, al mejor precio del mercado y con plataformas tecnológicas vanguardistas.

source: Store builder
es: Solicitar su tienda en l&iacute;nea

source: Mobile commerce
es: Comercio m&oacute;vil

source: Dropshipping
es: Entregas

source: Website development resource
es: En la era de las aplicaciones móviles nos especializamos en aplicaciones Web. ¿Por qué? Le sorprendería saber las maravillas tecnológicas y científicas que pueden lograrse a través de la Web: desde sistemas de información, pasando por sistemas inteligentes, hasta algoritmos y sistemas de inteligencia artificial que hacen maravillas por usted y cuyas exigencias van más allá de las prestaciones ofrecidas por las plataformas móviles.

source: Website development
es: Desarrollo Web

source: Point of sale resource
es: MiNegocito v1.0B es más que lo que usted ve en todo este sitio. Le invitamos a Crear su cuenta de usuario para conocer la Solución Integral que la aplicación le ofrece. Desde Proveedores hasta análisis estadísticos de sus compras, ventas, clientes y más.

source: Point of sale
es: Punto de venta

source: Artificial Intelligence resource
es: Contamos con Profesores Investigadores con reconocimiento nacional e internacional, así como jóvenes emprendedores y que continuan con su formación académica realizando estudios doctorales en el área de Inteligencia Artificial. Todo para ofrecerle lo mejor, abarcando desde el desempeño de su organización hasta mejorar su calidad de vida, ya que también estamos trabajando en Sistemas y Aplicaciones de Salud y un gran rango más de campos de estudio donde el uso de las Tecnologías y la Inteligencia Artificial impactan positivamente en nuestras vidas.

source: Artificial Intelligence
es: Inteligencia Artificial

source: Join us
es: Sea parte del Equipo

source: Join us content
es: ¿Eres una persona emprendora, un accionista o inversionista? ¿Deseas trabajar con nosotros y aprender más acerca del mundo fascinante de las Tecnologías de la Información y Comunicaciones? ¿Tienes una idea de proyecto innovador?

source: Join us content 2
es: <a href='/contact/?subject=Quiero formar parte del Equipo'>Escríbenos</a> y nos pondremos en contacto contigo para explorar las posibilidades y empezar a hacer realidad nuestro trabajo colaborativo.

source: Contact Info
es: Informaci&oacute;n de contacto

source: Address
es: Direcci&oacute;n

source: Contact phone
es: Tel&eacute;fono de contacto

source: Contact email
es: Correo electr&oacute;nico

source: Subscribe
es: Suscribirse

source: Send
es: Enviar

source: All rights reserved
es: Todos los Derechos Reservados

source: This template is made with
es: Esta plantilla fue hecha con el

source: Create user account
es: Crear cuenta de usuario

source: Login
es: Iniciar sesi&oacute;n

source: Catalogue
es: Cat&aacute;logo

source: Contact
es: Contacto

source: Loading
es: Cargando

source: Advanced version limited only to one thousand brands per user
es: Plan Avanzado limitado a a 1,000 marcas por usuario

source: Basic version limited only to ten brands per user
es: Plan Básico limitado a diez (10) marcas por usuario
